[
	"”ファイルに書き込む処理”という塊で切り出すと他でも使えるかもしれないし。逆にそのまま他の場所に持って行ってもちゃんと動くのが正しい凝集みたいな",
	"”分かってる”じゃん",
	"”決まった選択肢”ってと思ったらちゃんとしてた",
	"#いいねした人に名前を伏せてどう思っているか正直に言う。",
	"* L字の中央に相手が打ちにくいとににL字を作る。* 相手が打ちにくい端は慌てない。* 引っくりかえる石が中割になる場合はよくなさそう",
	"* 「〇〇でなければ世界を滅ぼす」とすると遠い未来からでも結果を渡せる。  * 大きな事象ほど波形がはっきりしていると解釈できる",
	"* あり得ないほど時間のかかる計算でも未来の世界を確立的に滅ぼすことで計算時間をすっ飛ばして情報を送れる",
	"* この世界とは別の異世界が存在し、異世界のどこかに過去が保存されてる。  * 同じ世界の中に世界の情報を保存する場合再帰的な構造にならざるを得ず自身と同じものを出力するクワインのような制約から逃れ得ないため、過去に戻れる時点でそう予想できる",
	"* ただし今から見て未来が確定したわけではなく、あくまで確立的な滅びである。  * 滅びの確率の上昇に対して辻褄を合わせるように異質なものが世界中で発見され始める",
	"* ダブルトーラスの穴の中心に近いほど魔素の濃度が高く、穴の中心同士は繋がっている",
	"* 並行世界の切り落とした枝から、あるいは「世界がこの時点で存在しているならこの分岐ではない」というエントロピーの減少からエネルギーを取り出していると解釈できる",
	"* 創作に使えそうなので後で定義した要件をまとめる",
	"* 過去に情報を送ることを過去の時点で決意する場合時間的に遠いほど成功確率が下がる。  * 単純に50年後だと術者が死んでいることが考えられるため",
	"* 過去に情報を送る魔術がある",
	"- amendは元々の人が別人でセキュリティちゃんとやってるとセキュリティ違反マークつくかも。- 3は複雑な場合に使用する",
	"- もちろんそのまま書いてはいけない、怪文書にしかならないので",
	"- コードゴルフの専用言語では命令を縦軸と横軸の格子状に評価することで空間を節約するものがある",
	"- 不快な高音を含む音声周波数をフーリエ変換→高音の周波数帯の波を消す→逆フーリエで高音を削除した音声を作成できる",
	"- 向いの人目線2→1位に必要な点差に鳴くと足りないので見逃した。- けど最後の南が出ちゃったので仕方なく鳴いた。- なら向かいに振り込んでも4位にならないから続くより振り込んで3位が丸い。。で合ってますか？",
	"---。「これ全部いるんすか？」。相手：。なんでそう思ったの？。必要ない部分があるとしたらどこを指摘してるの？。つまりやりたくないってこと？",
	".*mate作るか～～～",
	".gitignoreに入れればいい",
	"0完撤退です、たいあり！！！",
	"1-indexでキモいとか感じるの日常生活困るだろ",
	"100位ぴったりとか200位ぴったりだとマグカップもらえるので調整狙うのも良いかも？",
	"105(1/5)までいけるとうれしい",
	"10分以内に行く。ぼくは別の探す",
	"10時から5時までが深夜ってマジで意味分かんないです。",
	"10時間→3.5時間→14時間寝てる！",
	"12世代コアi3くらい。gtx1650くらい。か",
	"12時になったら送るわ",
	"14時間睡眠を経て「無」が起床。",
	"1500行って転職ルートありますね",
	"15分未満じゃないと身体おかしくなる",
	"1E-m秒で崩壊する希少元素みたいな概念で草",
	"1から系がなんかありそう感めっちゃある",
	"1万5千行書いてる。我ながらえらい",
	"1個:4, 2個:6, 3個:8ってかんじになるのか",
	"20.4→.6に上げたので",
	"2121だと100を作ろうとするが、010が正しそう",
	"22時がピークの半分くらいの効果だね",
	"23kと27kで3着です",
	"25歳の年収の中央値って340まんえんですよ",
	"2つあげるよ。会社に持っていきな",
	"2で難しくて萎えた。おけ！",
	"2ターンに1回しか行動できないんすよ",
	"3000円までなら個チャでどの本かと簡単に理由教えてくれたらいいよ",
	"3位の2/3がトビですからね",
	"3年もたなくないですか",
	"4/11が初出でした",
	"42tokyoのテストを受験完了した",
	"42なんたらは普通に意味不明な謎の私塾だね",
	"45Lのゴミ袋を6個出して可処分自室(可処分自室？)が30倍になりました。",
	"4つとしか接してないのをとりあえず1マスにして他4つの中に置くとか",
	"4色問題は小学生でも説明されれば題意は理解できそうなほど簡単だし。めちゃめちゃ有名+コンピューターでゴリ押しのアレな感じがあるので人気そう",
	"4色問題もきれいな解法は未解決だしな",
	"5年持ったら普通に讃えちゃう",
	"> しかし、私のような物体視覚思考者には、チェスのパターンは抽象的すぎておぼえられない。前にも述べたように、視覚的に関連するものが見つけられないと理解できないのだ。スキルを伸ばす入口を与えるには、多様な取り組みが必要だ。",
	"> 全体として見た時に働いてない分を控除するならトータルゼロにならないとおかしいので。なってないの！？！？！？！？",
	"> 別に駄目になったとも思っていません",
	"> 古い演歌歌いそうな人。髪が少なくてデカい方です？",
	"> 空間視覚思考タイプの子なら、計算したり採点したり、勝算を予想したりすることが欠かせないスポーツやゲームを教材にしてもいいだろう。チェスは最適で、それ自体が変化に富んだ数学の問題だ。小学生が一年近く教えてもらいながらチェスをして、それから算数のテストを受けたらどうなるだろう",
	"> 視空間認知テストをやってもらうと、私に負けず劣らずの高い点をとった。まさに視覚思考者だ。次に学校の成績を尋ねると、数学のとくに代数ができなくて特別支援学級に入り、何年も通常の学校教育からはずれてしまったと言う。私たち視覚思考者の多くがここで終わる。",
	"> 視覚的な手段を使わなかった第一グループは言語思考タイプ。問題を図に置き換えて視覚化した（しかし、代数にまで飛躍できなかった）",
	"ADHDってドーパミンが少ないからドーパミン再取り込み阻害薬が効くみたいな話をずーっと聞いてたんですけど、最近の研究だとめっちゃ嘘でむしろドーパミン多いらしい。",
	"ADHD特攻付いてて草",
	"AIが間違えたときにそれを使う人間の腹を切らせても同じことは実現できると思っています",
	"AIってのが最悪なんですよね",
	"AIで複数のコマを出力するとすると細かい部分でキャラクターのディティールがブレる可能性もあるな",
	"AIには使う人間がいますよね",
	"AIの能力を無限と仮定した世界でもそうなります？",
	"AIを使う人間が腹を切るなら同じでは",
	"AI使って失敗した人間をしばき回せば同じなのでは？",
	"APIとかでできるの？",
	"APIとか叩いて動画広告スキップしてたら向こうに干渉しててヤバいかも(でも広告見る契約してなければよさそう)。",
	"Actionsは無料でも使える",
	"Amazonとかで買う？",
	"Amazon公式じゃなくて変なので買ったので",
	"Aがやったことが「結果的に」悲劇を生み出さなかった、みたいな",
	"AはBの一種であるをめちゃ列挙すると発想につながったりする",
	"Aは勿論として、誰が責任を取るかが不本意な形で決まってそうですね",
	"A氏もまあ当然影響受けてますよね",
	"C++とrustしかやったことないけどrustならなんかのライブラリでコンパイルするだけ",
	"Claude Codeこれ採算取れてんのかな。タスクリストが完了するまで最長7時間ぶっ通しで動き続けて使い放題って詰まったらとんでもないコストになるはずだけど定額で提供……正気？",
	"CとMATLABやばすぎ",
	"DBのスタック厳つくてすきBigQueryとかダイナモとか",
	"Eは天才以外お断りって感じある",
	"Eメールタイプで直接おくるわ",
	"E通したので寝ますたいあり",
	"F5押すと言語ごとのシェルコマンドが走る？",
	"FacebookといいXといいぼくを犯罪者扱いして許せない！足が付くはずないので絶対言いがかりなんですけおおお！",
	"Fとかも島の一覧で検索して、「サン」とかでgrepしたらいけたかもしれん",
	"GUIってやっぱカッコいいな",
	"Gamma AI相当良さそう",
	"Geminiってなんですか？？。",
	"GitHub ActionsでCIも回そう",
	"GitHub、他人のコードの変更にいいねつける機能足してSNSにならないか？今めっちゃそれが欲しい。",
	"GoogleのAIフカし多いので疑っちゃう",
	"Googleのやつと放送大学は大卒相当",
	"Googleのやつも確か国際的に学士相当だった気がする",
	"HPとかMPとか多い方が良いパラメータでなくて、どっちに振れすぎてもいけないってのは普通にゲームシステムとして楽しそう",
	"Hadoope？みたいなやつでJSON",
	"IOだけ終わらせて考察全然やってない…",
	"JITコンパイルのオーバーヘッドか",
	"JSON、Javascriptのオブジェクトを記述するためのリテラル",
	"JTCは農耕民族なので",
	"JVMでうごくlispのほうげん",
	"JavaScriptは大アリ、もうなんか正規表現やMySQL並みのインフラになりつつある",
	"Java使いもまあそうよねって感じと思う",
	"Juliaがutf8に標準対応なのでラップすれば日本語ぜんぜん使えるし",
	"Juliaが流行る要素…行列のネイティブサポート、pythonとRとCの資産活用可能、要するに数値計算系かな",
	"Juliaの思想が強い",
	"Juliaの時代来ねえかなあ…",
	"Juliaはユニコード標準対応なのでファイル名や関数名や変数が絵文字でも使えます、どう？",
	"LK99見つかっちゃったかあ",
	"Lispとかも黒魔術指向言語で、また別のヤバ思想が入ってたりする（S式）",
	"MTGの書記要ります？",
	"MySQLとポスグレの２種類。似た言語二つ覚えるくらいの難易度で絶対に一生役立つのでぼくもおすすめ",
	"NHK解約代理サービスとか",
	"NPCと変わらないかも",
	"OSは開かないとしてブートローダーも行かない？",
	"PCからも見てみたけどないなー",
	"PayPayいくらですか？",
	"READOME.mdか。おっけ～～",
	"RSPとかクラスの中のstaticな関数にしてRSP.judgeにした方が可読性良いとか言い出すやつがいるかもだが、無視して良い",
	"Rubyはオブジェクト指向を名乗っているが黒魔術が強すぎて黒魔術指向言語って感じ",
	"Rustの日本語ドキュメントはカスで有名なので、苦しいと思うけど、読めるならそれが一番いい",
	"SIerとかSESもやめた方がいい",
	"SSRIとSNRIとベンゾを試しました",
	"SVっていうより目的語と動作か",
	"Selenium使った？",
	"Skypeちゃんねる？",
	"TDDの本領発揮じゃん。がんばえーーーー！",
	"TLに頑張りの流れが来ている…。",
	"TOEIC終わったら麻雀やって、その後本格的に生存戦略を始める。",
	"TSが待ち望まれますね……",
	"Twitter、今じゃないか？なあ。",
	"Twitterに居続けると文脈を共有する人間としか話さないから会話の伝達精度が劣化しそう。",
	"WASMが生まれてしまい、",
	"Wikipediaに答えあったあ",
	"accuracyとF measureみたいな話ですね",
	"actionsで走らせる過程でコンテナ化が必要なので、CI/CDというかっこいいお題目は建前で世界を救おうとしてたのかも",
	"atcoderさん今色々大変だけど頑張って欲しいな",
	"botのコマンド→pythonのコマンドで入力botが実行して返す",
	"botのコマンド→pythonのコマンドで入力。botが実行して返す",
	"c#とかJavaとかは構文が冗長なところがちょっと好きじゃないな",
	"calibreに複製させないプログラム壊すプラグイン入れて各形式で焼いてる",
	"copilotは使えたけど",
	"cuda12.4を12.1にしてpython12を10にしたら動きました",
	"cursorだとこう",
	"cursor最強すぎるから使って",
	"dfsは再帰関数だからかける。え、rustどうやった？",
	"discordでスニペットをbot経由で実行できる",
	"discordで誰通を募集しています…。",
	"discordのDMとかで！",
	"dotfilesもおすすめ",
	"dotfileはgitで管理しとくのおすすめ",
	"dこれbisectで無理やり通してる人おるな、すっげ",
	"exeに固めたいならそれもやったげる",
	"force pushでいけるはず",
	"forge版のほうがいいのか",
	"forが分かるとかそんなんはカスで、それとリスト内包表記の難易度差を感じてないのが一番異常",
	"gamma AI 手直し一切なし。神かな？",
	"gamma AIめっちゃ良いんだが、凄いこれ",
	"gensperkめっちゃよい",
	"gitざーっと見ました",
	"gitにコミットするときの意図を絵文字でわかりやすくするやつ",
	"git履歴の改竄を学ぶ良い機会やね",
	"hjklに矢印を対応させるvim風キーバインドとかもアリだよ。エディタ外でも使えてマジで良い",
	"htmlどのくらいわかるん？",
	"htmlわかるマンならちょっと頑張ればそんなに複雑じゃないはず",
	"if seen[v] == falseってif !seen[v]でもいい？",
	"ifみたいな条件がひし形、ソートとかのアクションは丸、ストレージはDBっぽい形にしてあるな",
	"index１始まりにしたいですが可能？。流石にそこまでの拡張性はない？",
	"javascriptが足を引っ張りすぎって感じですか？",
	"javaはC++同様超原理主義的なオブジェクト指向って感じ",
	"jetbrainsは自分とこのAIを推してたから",
	"jetsはしらないっす",
	"juliaは配列の配列でなくて、ガチの行列をデフォルトでサポートしてるので回転は困らないとして、はみ出しの部分は絶対ライブラリ用意しとくが良さそう",
	"kaggle、n番目のケースだけこれに固定するとかで逆向きに解析してテストケースとかその平均とかを暴く闇のテクニックがあるらしく",
	"launch.json(うろ覚え)とかをちゃんと書いてvscode標準機能で戦う案が一つ",
	"lean言語とかの話か？とよぎったが分かりません",
	"lispとか見たら発狂しそう",
	"mapは関数を配っていく感じ",
	"neovimを一応環境に入れてる",
	"noになったケース、n, m, k, s",
	"paizaでSまではいいと思うけどその領域で掴むものは少ない",
	"paizaみながら問題少なかった頃のC解いてたよ",
	"paypayだけ送った",
	"paypayで送った。好きに使って",
	"paypayは入金で外出るのでちょっとかかります",
	"paypay送ればOK？",
	"pip install とかがいるので、それのためにrequirement.txtあると嬉しいときがあるが、まあこっちでやるので一旦OK",
	"program.rs < input.txt。(bash等)",
	"pythonで後方互換性きついって何を言ってるんだい？phpくんを見てみなよ。",
	"pythonとpypyの微妙な差、本物のpython使い以外把握してなさそう",
	"pythonとかいうカスとCUDAドライバとかいうカスが結託してた問題に勝利し、forge版を立ち上げた",
	"pythonの3重クォートって元々文字列で、複数行のコメントがないから無理矢理転用してる的な話だった気がします。",
	"pythonのflaskでやってます",
	"pythonはやっぱ強いよなあ",
	"python法律で禁止して下さい",
	"requirement.txtありますか？",
	"rustがスタンダードな時代に生まれなかったことを悲しんでいるけど、VBAや初期のjsという本物のヤバ言語が跳梁跋扈していた闇の時代を回避できただけマシという話もある",
	"rustって行末のセミコロン要らなくする方法ありますか？",
	"rustのbinってバイナリではない？",
	"rustのプログラムはそのままでシェルコマンドから入力変えたらだめ？",
	"rustはたまに見てるくらい",
	"shortestがにぶたん累積和で怪しいなと思ったけどよくみたらappendしてました　おわり",
	"slimはテンプレートエンジンでhtmlの元になるやつだね",
	"slim速いらしくて興味あるくらい",
	"src/main.rsが普通のソース的な",
	"sudo suも付けてもいいです",
	"tasks.jsonとかもあった気がする",
	"timesチャンネルです",
	"tleでスコアなしなりそう。今最終提出です",
	"typescriptの評価っていかがです？",
	"unicode標準対応してない言語でマルチバイト使うの怖くない？",
	"utf-8なってる？",
	"vimjpの真似しよかなって",
	"vimtutorおすすめ",
	"vimの設定ファイル",
	"vpnも使うのですよ…tailsも使うのですよ…ピンポン鳴ったらUSB引っこ抜くのですよ…。",
	"vscodeで足りるから",
	"webbookってのは存じ上げませんが、ブラウザ側の機能が変わらないって感じですよね？",
	"wsl1の方向で全部うまく行けばよかったんだけど、流石に難しい",
	"yaml行くか！！！",
	"zoneって味拘るのにすぐ販売中止するからgraffiti holic買い込んどかないとな。サマーバイブスは微妙だった",
	"{input:[”hoge”, ”huga”, ”mew”]}じゃだめ？",
	"“同じ“筈なのにコミュ力ある人間、何。",
	"……同時期始めたんですよね？",
	"↑↑は声掛けまーすってきただけなのでどっちでも良いよ〜",
	"↑まで全部伝わりました！",
	"「AIでドッターが滅びますぞ〜！」に対する「ほっといても滅んでるようなもんじゃんねえ」がとても哀しかった朝。",
	"「村だったとしても言ってること意味不明だから吊らなきゃ」の対象で草",
	"「裁判官」を言い換える。使い切ろうとするは〜しようみたいなニュアンス。単語としてかなり難しい",
	"「論理的思考」にステップバイステップで情報を加工する以外の神秘的な意味合いはないと思うし、わざわざ話す内容無い題材だと思うけど",
	"あ、↑のやつは全文じゃない",
	"あ、こんな気持ちなのか",
	"あ、ごめんなさい承知です",
	"あ、じゃあ半分狙い撃ち……？",
	"あ、それがans2なのか？",
	"あ、それが想定解法なんだ。ギリギリだからもっと考察いるのかと思った",
	"あ、それサーバーにデプロイすると常時動かせますよ",
	"あ、だからプログラマが羨ましいのか",
	"あ、ぼちぼちTOEICやりたいっす",
	"あ、めちゃめちゃ見れてます",
	"あ、もしかしてその”短くする”が列で削除とかだったりするんかな",
	"あ、わからんというのは、いけるかわからん",
	"あ、スト6送りました",
	"あ、メリークリスマスです。",
	"あ、上でチロシンの話をしてたけど、チロシンはドーパミンの生合成経路の一部でやる気とかに影響する。モノアミン生合成経路のものが不足すると人間は壊れるので一番根本にあるフェニルアラニンやチロシンを取るとある程度安全。ただしチロシンは過剰な接種によって不眠の恐れがあります",
	"あ、今の世界視点でした",
	"あ、働くなら口座必要だし良い機会だからクレカも一緒に作ると良い",
	"あ、全然爆睡してた。眠剤の波に乗るので",
	"あ、持ってるの全部上げようと思って",
	"あ、探してた間か、良かった〜",
	"あ、気に障ったら指摘ください",
	"あ、自分の入れていいよ",
	"あ、言葉にならないみたいなやつ、蓋をするコストが高いんじゃね",
	"あ、記憶の宮殿やるときは映像思考かもしれん",
	"ああ、force pushは他人と共有してるブランチだと迷惑だからやめようね",
	"ああ、この業界ってやることがコロコロ変わるから運ゲーになりやすいんですね",
	"ああ、じゃあ無理だね",
	"ああ、ちゃんと大事なものを正しく認識してるって感じですね",
	"ああ、なるほど、プロトコルとか",
	"ああ、なるほどね、オフラインなんか",
	"ああ、ぼくの言う格上はそういう意味です",
	"ああ、まだ分からんか、それはそう、ボケてた",
	"ああ、エムニストの分類くらいなら教えてあげられるけどCEOに習った方がいい説あるな。JavaScriptは大アリ、もうなんか正規表現やMySQL並みのインフラになりつつある",
	"ああ、コードみたいな",
	"ああ、同じこと考えてました",
	"ああ、就業までの間か",
	"ああ、父方の血の……って言って通じます？",
	"ああ、結果的にはそうかもですね",
	"ああ、診断書貰うところの話です",
	"ああ、責任のところの話です",
	"ああいうのってどのくらいのレベル感なんですかね",
	"ああいうのって友情パワー目当てでやるもので、ばちばちやってるときは意味ないのでは？",
	"ああいうのの見分け方みたいなのってあります？",
	"ああいや、小さくこまめにみたいな",
	"ああごめんなさい、何にせよこう全部めちゃくちゃにして〜みたいな感じに",
	"ああそう、最近気づいたんですけど真顔って怖いんですよね",
	"ああそういう。なるほど……！",
	"あいや、スネークだわ、スネークケースがpythonのデフォでした",
	"あいや、上等な教育wがありますが",
	"あごめ、プライベートだ、ちょいまち",
	"あさかつの負債を返したのでちょっと休んで英語をする",
	"あざす、とりま問題だけ見とくわ",
	"あざす！！！！！良かった！！！",
	"あっそもそも東京出社で草",
	"あっだめだ、ぼく如きのさんすう力では何言ってるか分からんわこれ",
	"あと10人全然あるな",
	"あと1ヶ月分ですか？",
	"あとAHCまだでごめん",
	"あとrustloverの設定弄ってたらexportしてください",
	"あとwinとlinuxで大文字小文字の扱いが違うのヤバすぎます",
	"あとあれ、Googleが大学の学位相当のコースやってる筈",
	"あといるやつだけ選んでもらうか",
	"あとうつしちゃうので合流は",
	"あとそもそもどういうコード書けばいいですか？",
	"あとそもそも頭が回る",
	"あとどっちかというと右の人だと",
	"あとはそもそもセロトニンが多すぎる場合",
	"あとは手動でいいんじゃね？",
	"あとは運が悪くて四葉のクローバー探してたら完璧です",
	"あとやることあるしガッツリやる感じではない",
	"あとわざと力を入れて一気に抜くを繰り返すと筋肉の緊張が解ける可能性がある",
	"あとアクティブレストって言って、疲れる前に定期的にスクワットとかするのおすすめ",
	"あとイソップ童話みたいに具体的にイメージできる言葉で例えると伝わりやすいみたいなやつも",
	"あとゴールドおめでとうな",
	"あとチャージできなかったので駅員さんに払います。",
	"あと今日は14:00からリファラル採用の話を知り合いのエンジニアにするんで、そこも動けんかも",
	"あと変わりたくないんで",
	"あと家買ってるっぽいんで",
	"あと楽しいことしたいみたいな感じで",
	"あと構造体っぽいものは別ファイルに分けた",
	"あと腸内環境も意識していけ",
	"あと隠した方がぼくが得しそうだなって思いました",
	"あなたの人生の物語。息吹。の二つだけです",
	"あの、マジでごめん。まだです",
	"あのセリフ、楽しそうな感じでした？",
	"あのフォロワー元気にしてるかな。",
	"あのーkaggleみたいな、隠されたケースがあるやつ",
	"あぼくが転職決めてからか",
	"あまりにもその通り過ぎて草ですが",
	"ありがたいことに引き止められたので来週また話す",
	"ありがとう…ありがとう…！",
	"ありがとう、マジで急いでない",
	"ありがとうございます",
	"ありがとうございます、全部伝えました！！！！！",
	"ありがとうございます！！！！",
	"あるいは依頼者が正しい認識を持つことを前提にしてしまっていました",
	"あるいは弱者の戦略として乱暴なパナしをしがちという話かも",
	"あるいは焼畑商法のつもり？",
	"あれ、↑の資料なんかE8メソッドっぽいな？",
	"あれか、競プロの副産物みたいなリポジトリの名前？にするとか？",
	"あれってjQueryとかなん？。Ajaxで頑張ってそうだよね",
	"あれってどのくらいの確率で事象が起こるか分かってるときに、実際の結果から過去に起こったことを予想するみたいなやつなので適用が難しそう",
	"あれはC#のラッパーなんでｗ",
	"あれは上手くもありそうな",
	"あれは地方と個人が両方得してて",
	"あれは眠気の原因物質のアンタゴニストとして働くので、動けなくなったときに一時的に回復するみたいな感じ",
	"あれ結構気に入ってます",
	"あんた死ぬわよなんですが",
	"あんま人生に意味がないもの、積み上がっていかないものをやる気がなくなってきた。",
	"あんま使ってはないな",
	"あんま感覚変わんなくて残念",
	"あー6ヶ月の場合は過去1年間だから間が開くと後ろが削れていくんですね",
	"あーline payとか使う？",
	"あー……なるほどなあ……",
	"あー、ご飯食べるので待ってね",
	"あー、それはあるかも",
	"あー、学士号、修士号、博士号ってわかる？",
	"あー、正直漫画とどっちが期待値が高いかくらいありそうな……聞こえ方しなくも……",
	"あーごめんGoogleは学位じゃなかったわ",
	"あーごめん、見学者の人です",
	"あーごめん。14:30からでいい？",
	"あーそれはもう本職やね",
	"あーでもNNとかでぐしゃあ！ってするのはやりたいなマジで",
	"あーでも小さい頃は絵あったわ",
	"あーなるほど、それを自覚してちゃんと真剣にやったんですね",
	"あーなんかそういう健康法あった気がする",
	"あーなんかやってる！",
	"あーめっちゃ居ますね回線切る人",
	"あーもうこういうの要らないんですが",
	"あーストーリモードの主人公は自由に作れるけど、普通のやつだとつかえない",
	"あーノンストップで考えてまま書いて終わりみたいな感じか",
	"あーーーなるほどーーーー。戦略の幅が狭まるとゲームとして面白くないですね",
	"あーーーー、組み込みでは使う",
	"あーーーーーこれ良く見たら休職にしなくて良かったからやっぱ返してくれみたいな感じですか",
	"あーーーーーーそれは……",
	"あー上に十三人入力漏れが居たらいいんか",
	"あー人余りだからもっと先に突っ込まれるやつもいますと",
	"あー喋りたくないけど人間が居ないのは寂しいみたいな感じ？",
	"あー国旗で外国確定できるか",
	"あー字牌絡めないと一生来ないとかあるくらい枯れますしね……。よんまの手の作りやすさとさんまの大味な火力で四人でやりたいっすね",
	"あー形容詞はやっぱきつな",
	"あー日光が嫌いなのって視覚過敏だからか",
	"あー有料機能だったかも？。探してproject管理のメニューなければない",
	"あー目がしぱしぱする……",
	"あー自覚が無くて……",
	"あー逆にこれは見た瞬間わかります",
	"あ～ありがとう、終わりです",
	"いいとこ取りになってると",
	"いいねしてくれた人を秩序型と無秩序型に分類する最悪な馴れ合い用画像を思いついた。",
	"いいね！！！！！！！",
	"いいよ、mdで送りな",
	"いい空気吸ってるから人事の人が八つ当たりしたんだなーと思いました",
	"いえ、こちらこそ極論を展開してます",
	"いえ、ぼくのだと無理です！",
	"いかにもパチモンという感じの名前で良い",
	"いきなり殺意乗せてくるじゃん",
	"いきなり解像度が1/10くらいになって草",
	"いくら？アマギフでいい？",
	"いざというときのための溜飲下げモジュールとして人間を噛ませる必要はありますが",
	"いざとなった時（就職とか）見せて恥ずかしくないようにちゃんと綺麗に書いたのを公開するのが絶対いい",
	"いたずらされたら、死ぬ",
	"いっそIPAの資格取らん？",
	"いっそmakeで自分でビルドしてみるの勉強になるかもね",
	"いっそのこと一般公開されてるgpt2をファインチューニングして…と思ったけどやり過ぎ化",
	"いっそボールとか合いそう",
	"いつかきっと楽園作る",
	"いてらです！！！！！",
	"いまプライベートリポジトリなってる？。リンクくれたらわかる",
	"いま給料発生してない？",
	"いや1名も起きないんすけど",
	"いやVMじゃなくてホストマシン環境か",
	"いや、オブジェクト指向の素敵なアイデア詰め合わせみセット的なやつ",
	"いや、クラスはパスカル（アッパーキャメル）がいいのかな",
	"いや、塗り分ける上で本質的に意味が異なるのはこの〇〇通りしかありませんでした！絶対にこれの他はありません！。この〇〇通りを組み合わせて生成する膨大なデータを塗り分けることができました！。（実際塗り分けた大量の組み合わせ画像のデータだばーーー）。はい、QED、だった気がする",
	"いや、才でしょどう見ても",
	"いや、緑とかでくたばってるその辺のプログラマですら「人間」と比べたら賢い方なんですよ？",
	"いやこういうの本当にわかんない方が良いなって",
	"いやじゃあ君が正しいと思うわ多分",
	"いやそれは雑魚が全員死ぬだろ",
	"いやでもマジでなりたいっすね",
	"いやでも新しい言語やると結構ぼくはつまづくよ",
	"いやぼくなんですけどね",
	"いやまあ仕方ない生存戦略っすねそれは……",
	"いやー、まあ言うて大学生もカスだらけよ。”強”プロerとかの1/10くらいのまとも密度なので",
	"いやーこれ全面戦争ですよね",
	"いやーもはや炎上しないと思う",
	"いやー何ならプラスになりそうらしくめちゃ安心してます今",
	"いや中央値がそもそも死んでるんですが",
	"いや仲良くなったぼくのプレミっすね",
	"いや本人がそうしたかったならおめでたいのか？",
	"いや正確に言うと汚す速度が早すぎる",
	"いろんな人に聞くのは良いこと！",
	"う……頭痛が……カフェイン最近飲んでないのに……。",
	"うぃ、人生応援してます",
	"うおお……。ぼくが使えそうなら使ってください、客観的な証人含め",
	"うおお…勿体ねえ……",
	"うおおおおお隣さん破壊だああああああ",
	"うおおおお！若過ぎる！",
	"うおーーーーありがとうございます！！！！",
	"うおー流れ弾が全部当たる〜",
	"うぐっ……雀魂起動してきます……",
	"うす！。ぼくはリファクタ進めるのでこまめにプルしてくれ",
	"うちも今そうなってます",
	"うっすら敵寄りでも話が通じる人間に飢えてたんですかね",
	"うへ、嫌な親近感湧きますね……",
	"うむ…miiと同じでリーチとかまで反映されるので奇形だらけになっちゃう",
	"うむ、ぼくはそう言ったけど「バイト先ないか先生に相談してみるわ」みたいな感じだった記憶あるな",
	"うむ、ぼくは善悪わかんないので良いと思う",
	"うむ、最初はスライムから倒していこうな",
	"うわ、すご。おけです",
	"うわーっ！起きてる！。承知です！",
	"うわーーーーすごくいい",
	"うわーーーーってなる",
	"うん、ちゃんとしてる",
	"うん、なんか練習場所があると良いかもね",
	"うーむ、応募する前に直接どんな感じか確認するのが良いと思う",
	"うーん、だね、まさしく",
	"うーんごめん何でもない",
	"うーんよく出来たゲーム",
	"うーん個人的に残念ですが、承知です！",
	"うーベッドから出られない。",
	"うーーん、怪しいライン",
	"うーーーむ…普通のサイトとかで探すもありかもね",
	"え、あってますかこれ",
	"え、これってなんで１０００なん？",
	"え、なんか治ったってことよねつまり",
	"え、ぼくになったってことですか？。生きるの大変ですよそれ",
	"え、ブルアカアニメで見てないですよねまさか",
	"え、実は競合他社のスパイ入ってませんか？",
	"ええよ〜。忙しいので文章で送って欲しいかも",
	"えっjava書けるのかよ",
	"えっ……陽キャだし……",
	"えっこれ28分まじ？それはマジで実感として凄い",
	"えっそれメンタルのやつじゃなくて就職の？",
	"えっめちゃめちゃすげえ",
	"えっマジですか！？。今日でいいなら今日で！！！！",
	"えっ逆にこのゴリ押しで28分なの相当やばくない？",
	"えっ過労で壊れてるのでは",
	"え゛！？同窓かよ！！！！",
	"えーあいを立ち上げています",
	"えーこれでそんな早くなるん？",
	"えーすご、入門書と思ってスルーしてたけど興味出てきたな",
	"えーそんなアバウトな",
	"えーっと、漫画は明日の朝出しますねｗ",
	"えー仕事の業務改善(asideとTSとeslintとclisp)やりたーい",
	"えー図書館で足りるなら図書館行って",
	"えー知らないけど最低賃金はありそう",
	"えー野暮な話をしました",
	"え？パーティーから追放？俺がですか？構文、。",
	"お、あ、そうか、他人と一緒に暮らせないからそれは無理でした",
	"お、ありがとう。やってみる",
	"お、ありがとうございます。ずっと寝起きの気分が晴れやかな感じですけどそんなに違いは感じないですね",
	"お、いいね、やりましょう",
	"お、いいね、了解です",
	"お、そっちは流石にマトモだと良いですね……",
	"お、サンキュー確認しときます",
	"お、了解です、別に寿命要らないんで",
	"お、文面から察するになんか失敗したわけではなさそうだな",
	"お、気に入ってくれました？",
	"おいおいおいおいおいお",
	"おいおいおいそんなわけ……マジじゃねえか！",
	"おいおいおい余裕感じるわ",
	"おいおいおい全然復帰いけるやん",
	"おいおいそれはヘイトスピーチだぜって言いそうになったけど教育格差は現にあると思うので何も言えね",
	"おお！これは消してる！",
	"おきた！良いことがあった！。",
	"おけ、それでいい。人生なので",
	"おけ、まあ一番はやっぱ休むことだよな",
	"おけ、送るときpaypayでいい？",
	"おけおけ、理解しました",
	"おけです、ありがとう",
	"おじさんが体調不良の話ばかりするのは辛いことのうち口外しても大丈夫そうなのが体調のみだからであるとする新説を発表しようかな。",
	"おそらくストレスが……",
	"おぞましい悪夢見て中途覚醒",
	"おっけ、提出だけするわ",
	"おっけー。他者と関わる上での基礎的なスキルから身につけていこうな",
	"おっっっ関数化いいですね",
	"おにいさんなので関数の返り値はfalseです",
	"おめでたくないですよ",
	"おもろい、マルコフ連鎖はめちゃめちゃソリッドなトランスフォーマーとも言えるので、GPTの先祖でもあるし面白いわね",
	"おれは老後のためにsteamのライブラリに面白そうなゲームを”積立て”てるが、もまえは？トリコ。",
	"おわおわおわ、すごくない？これ",
	"おわります、たいありー。",
	"おん、今見たけど直近のコミットか",
	"おーーーいいね。どういうコードになるのか最初に書き出すのすごく良さそう",
	"お互いの魂をかけませんか",
	"お医者さん「経過観察は激しい運動を控えてくださいw」。",
	"お布団で歌詞ツイートする日曜午後は素晴らしいですね。",
	"お待ちしております！",
	"お返事待ってます！！！！道場破りの人より！！！！",
	"お風呂入って治る場合は運動するといいかもしれん",
	"かなりvscodeマスターに近いな",
	"かなりキモい機序っすねこれ",
	"かなり人間のふりをする化け物になってきた",
	"かなり高度な仕事そう",
	"かねいる？。明日必要額教えな",
	"が、クローズドな感じが良いと",
	"が、大豆は女性ホルモン入ってるから勧めない",
	"がっつり時間掛けなくても結果出るやつ居るじゃん！",
	"きっっっっっっっついっすね",
	"きっとどうしようもなかったのかもしれませんが",
	"きっと各々の楽園に辿り着きましょう、ぼくもめちゃめちゃ楽しかったです！",
	"きみが一番ヤバいと思ったのはリスト内包表記を抵抗なく受け入れたとき",
	"きみが正しい気がしてきたな",
	"きみそういうところ得意そう",
	"きみそういうの結構ちゃんと話せるんだね",
	"きみと違って痛くないと覚えないのでね",
	"きみなら後は調べたら大体わかると思う",
	"きみにとっては２重に同胞ってわけだね",
	"きみのおすすめならぜひ読みたいね",
	"きみの学校の人たちだって一応ホワイトカラーでやっていく感じじゃん、普通に上か下かなら上なので",
	"きみの性格JTC向いてないと思うけどな〜。まあ目指すのは止めない",
	"きみの意見だと空間視覚思考者は元々代数が得意、だったよね",
	"きみはここでいっていいかわからんけど過去に強めの既往歴あるからそこで押せばワンチャン……と思ってます",
	"きみはもう十分上手だろ",
	"きみは己を誇ればいい",
	"きみは案外人間が好きだな",
	"きみは結局性格良いから楽しめるかわからんな",
	"きみは自社開発が向いてる、絶対",
	"きみ私文で遊び呆けてきた連中とかと話したらマジで何も話通じないと思うよ",
	"きみ雰囲気合わせられる側なん！？",
	"くっっっそ生意気ですき",
	"こいつちょっと弱ってます",
	"こう、こまめに来ていただけると",
	"こう、チャンネル合わせてくるやつ",
	"こういうこと考えてると",
	"こういうときに天気の話が出来る人間になりたかったですね",
	"こういう規格に従って書いてるっぽい",
	"ここだけのマル秘情報なんですが偶には外に出てまともな物を食べて友達と会話をすると良いっぽい。",
	"ここでいう若い天才はAIですよね",
	"ここでその使う力は一定程度評価されていれば良いので定数になります、人間の能力の平均は大数の法則に従うので",
	"ここでは物体視覚思考者にはこの入口は使えないから別のが必要と言っている",
	"ここのロゴゲームで見たことあるぞ",
	"ここは確か競技プログラマを取りまくって簿記2級取得を全社員に課してるガチの会社だね",
	"こっちもなんか踏んだらやだし",
	"こないだのほんのはなし",
	"こないだの話を踏まえるとそうですが",
	"こないだ面接行ったとき仕事に対する疲れみたいなものを感じました。逆に言えば疲れるくらいちゃんとやってるんだなって",
	"こなかったらおしえて",
	"このオブジェクト指向時代を立ち上げた言語だからな。実質白ひげ",
	"このキャラ強すぎです",
	"このゲーム多分数独なんですよ",
	"このゲーム難しいです＞＜",
	"このコンテストってずっと８で複数回やってるんですか？",
	"このサーバーでローラーしたら何人黒出るんだろ",
	"このセリフ圧出過ぎです",
	"この世界こんな残酷なのにぼくの悪行はドン引きされるのよくわかんね",
	"この世界は主観以外本物か分からないので、人間が責任を持たなきゃいけないのは己に対してだけです",
	"この世界は滅びます！",
	"この世界もう終わりっす",
	"この世界上位互換が多すぎる",
	"この中だとRadDollV2が個人的にはぽいと思った",
	"この中で線形代数だけちょっとわからん。他はいけそう",
	"この勢い、青行くのでは？",
	"この問題のみで28？",
	"この場合は脳内のセロトニンの受容体が摩耗している＋増やした分が誤差になりやすいなどの理由で効かないかも",
	"この生々しい不安感を創作にしたい",
	"この用語解説ってブルーバックスの章末とかに付く方のやつじゃんねえ",
	"この話深ぼっても闇確定10連ガチャなんでやめます！",
	"この話題は大丈夫です？",
	"この辺の物質を総称してカテコラミンと呼ぶ",
	"この辺までが光の性癖で",
	"この辺追加した、一応間違ってないか読んどいて",
	"これ54%時点でリファレンス始まるからもう半分行ってる",
	"これあれか、成功する手ではなくて大きく失敗する手から先に考察したほうがよさそう",
	"これおくとぱすじゃないんですか？",
	"これからのWebはWasmで、WasmはRustだと思っています",
	"これが[”input1\nkaigyou”, ”input2”, ”input3\na\nbb”]になる",
	"これが…やきなましちゃんですか？",
	"これがあるか確認ですかね",
	"これが一番知ってる感出る",
	"これが中途半端に社会性を得た罰なのか",
	"これが躁病なら、生まれつき単極性躁病だったのではないかと思うが分からない己の正気を己に証明する方法は存在し得ない強いオラクルマシンでも実現すれば別だけど",
	"これきみがプッシュしようとしたらプルリク要るのかな",
	"これしかできないからこうするだけ",
	"これしてあるからpython ファイル名 とかでいけるはず",
	"これすごい天才解法ありそう感出してきてるのが面白い",
	"これだろどう考えても",
	"これちゃんと殺したら示談金無理っすかね",
	"これってこれ以上なく強い解出た？",
	"これでpc上でできそう",
	"これでいかがでしょう",
	"これで大分大丈夫そう……",
	"これとkeybindings.jsonでいけるかも",
	"これと責任能力の話について考えていて",
	"これになりたい暫定ナンバー2です。一位はエンジニア部",
	"これの「ちゃんとやるだろう」ってAIの能力を無限と仮定したときに成果物に影響を与えないですよね？",
	"これの共有リポジトリモデルにしたいな",
	"これの普通のコミュニケーション版を作るのはある程度機能しそう",
	"これは”コードレビュー”対象やね…",
	"これはこれで味があって好きですね",
	"これはそもそも知識無いと詰みや",
	"これは将来のリーナス",
	"これは本質情報なのですが天才は年下の方が味わい深いです。",
	"これは色んなモデルを一個のキーで使うためのサードパーティAPIだね。デザパタだとファサードパターンって言うのかな",
	"これは言語思考者だね",
	"これは１のゾーンと０のゾーンのパリティを作成すれば良い問題だが、0ゾーン1ゾーン0ゾーン...の場合と1ゾーン0ゾーン1ゾーン...の場合で必要な1ゾーンの数が違う場合がある？",
	"これほんとに経理の人理解してないんですか？",
	"これもう2Egiftedだろ……",
	"これやっぱ全員っぽくね？",
	"これより抽象度の高い話が書いてあるなら、読みます！",
	"これを最大化するには、有能を厳選することが二乗のオーダーで大事なんですよ",
	"これシェルに渡す時に普通に渡せば良いのにわざわざu\\の形式で渡してるってことだよね？",
	"これ上げてもらった物体視覚思考者と並列に対応してない？",
	"これ今からやって間に合いますか？",
	"これ住所共有せずに物を送りつけられるからかなりいい",
	"これ元のマスが上下で隣接してたら縮小版も上下で隣接しないとだめ？",
	"これ勝手にリファクタリングしていい？",
	"これ喋りながらコメント拾ってですからね……",
	"これ四角つけてる人絶対泣いてる",
	"これ最後細長くなってるのって短くしたら点数上がる？",
	"これ欲しいものリスト入れてくれる？",
	"これ無くなったらマジの無能なんですが絶対年齢制限あるよなあみたいな確信がある。",
	"これ焼き鈍すとしたら、どういうパラメータを最適化していくことになるん？",
	"これ相当お買い得な可能性ある",
	"これ系の本って「論理的思考とは少なくともこうではありません」でしょ？",
	"これ見てもなんでこうなったか理解できないんだが、。どう考えたのか言語化できそうなら教えて欲しい",
	"これ訂正あざます！！！",
	"これ許してくれる(お互いに納得して間開きつつ働かせてくれる)場所ないかな",
	"これ途中で増やさなくていいところ（外側にでっぱるとか）増やしてたりするし、ちゃんと焼きなましに見えるけど、山登りなんです？",
	"こんだけ代償払ってるのになんで超能力の一つもないんだよおかしいだろ。",
	"こんなところでMPを使うつもりでは……",
	"こんなに小さいのに生きてるんだなみたいな",
	"こんなんでも量があればそれっぽい文を吐けるので偉い",
	"こんなんとかあります",
	"こんなん表現しようとしてたらこれになる、これはこれでぼくは好きなんだけど……",
	"こんな感じになってる？",
	"こんな高級な資金石そうないですからね！！！！",
	"ごめん、ぼくもうzsh使いになっちゃった…",
	"ごめんけどびっくりしてる",
	"ごめんなさい思ったより凄すぎたので理屈で力になるとかそういう話じゃない可能性出てきました……",
	"ごめんぼくその辺詳しくないかも……",
	"ごめんリファラルの人の話聞いてた",
	"ごめん今そもそも何も聞こえなくなって終わってるのでしんだと思って下さい……マジで申し訳ない",
	"ごめん今外30分後から30分ならいけるわ",
	"ごめん今起きたら一旦シャワー浴びるわ。その前に電子書籍だけ送っとく",
	"ごめん色々間違ったわ",
	"ごめん趣味と面接の対策したいかも",
	"ご母堂は人間力とか神経症とか問題ない方ですか？",
	"ご飯を食べに行きます。",
	"ご飯食べてコンサータ飲んで活動する",
	"ご飯食べて寝る。toeic本番まで1週間",
	"さあ日曜日をやっていくぞ。",
	"さくっとれあどめ作ります",
	"さすがにいきなり入るのは無理っすね",
	"さっきから間接的に自分disってません？",
	"さっきの話だとあんまりみたいな部分か",
	"さっくり一枚試してみるか",
	"さらにその優位性を持つ人間は専門知を持つものに限られる",
	"さんまで金かけたら全員ガチ無言両目充血になっちゃうから……",
	"さんまの方が遊びでやってる人と修羅が多くて中間層が少ないような体感(？)ありますね。初心者の感覚なんで合ってるか分かんないですけど",
	"さんまは注意力と可能性を保持する細やかさがいる",
	"ざっくり何をしているクラスか、ファイルか",
	"ざっと読み通したけど",
	"しかしそうするとjavascriptとかいう謎の言語使いたくないよねとなり、。typescriptというちょっとマシな謎の言語が生まれたわけです",
	"しかし宿主が死んでも全てを失うので",
	"しかもRsutという超軽くて難しいは難しいんだけどC++よりはるかにマシな言語が",
	"しごおわしたらなんかAIの人が絶望してる。",
	"しっとりした奴が好き？",
	"しゃきしゃきにゃんこピルは楽しい。",
	"しゅげーーー思ったより長い",
	"じぶんのいってます？",
	"じゃあDMM行きますか、未上場ですし",
	"じゃあatcoderもあんま本気出してないのでは",
	"じゃあ、お手間をおかけしました",
	"じゃあそうなのか……",
	"じゃあへとへとになるまでTwitterしてへとへとになら2秒やるべきことやる",
	"じゃあぼくAIが強くなったら要らないじゃんね",
	"じゃあぼくの勘違いかもです",
	"じゃあぼく不利では？",
	"じゃあめっちゃTwitterをやって、そわそわがなくなってないか定期的に確認する",
	"じゃあめでたしですね",
	"じゃあやめろよってのは分かってるので言わないでください",
	"じゃあフォロワーが正しくて草",
	"じゃあヨーグルト食うか",
	"じゃあ一緒に逃げようよ…",
	"じゃあ今逃げ足遅い奴含めて全員どう逃げ出すか考えてると……",
	"じゃあ八つ当たりっす",
	"じゃあ技魔がバンカズ",
	"じゃあ良かった……のかな……よくわかりません！",
	"じゃあ詰みかも…頭痛は手強いので…",
	"じゃんけんとかあるのおもろい。確かに頻出そう",
	"じゃんたまの熱帯やってたらこんな時間に！",
	"すぐに修正します。だし向こう起因かな",
	"すぐトロコンしようとする",
	"すぐ打つ必要のない手はうたない",
	"すげ～なんでマイクラしてんだこれ",
	"すごく良いことだけど、普通の人に向けた方が良いかも。ぼくはそういう欲(？)が無いので…",
	"すまないって言え！かわいいから言え！ってなる",
	"すまん、この調子でダンボール潰した後アメリカ大統領選挙に立候補しても良いか？？？。",
	"すみません今ガチコロナで動けませんがやりたいです",
	"すみません失念しており……失礼しました！！！",
	"すみません長々と、ぼくはめちゃめちゃ楽しかったです",
	"すんご、いきなりかっ飛んで沼にハマっててすげえわ",
	"ずっと会社のことおままごとって言ってるんで",
	"せいかくのなまけのほうが近い",
	"せっかくだしポエトリーでやるわ。終わったら言う",
	"せっかくなら君のリポジトリをフォークしてやるか",
	"せっかくオブジェクト指向プログラミングの大家であるJavaをやるんだし",
	"せめてtmuxとか使いなよ……パワー系プログラマじゃん",
	"せめて作為的であって……",
	"せめて楽しければ良かったんでしょうけど",
	"せんりつだからレコーディングフィルム←不正解",
	"ぜひやって欲しい、ぼくは性格が終わってるので",
	"ぜんぜんフルリモートあると思うよ",
	"そいつの話ずっとしてます",
	"そいつぼくより詳しいからめちゃめちゃ頼るといい",
	"そいつを処せば同じでは？",
	"そいつ何も喋んないし仲良くなるほど誘うのが遠そう",
	"そいつ自身が考えて失敗した結果を処した方が運ゲーで負けたやつを処すよりスッキリするみたいな話ならまた別ですが",
	"そう、単にコミットするときに絵文字つけるだけの文化",
	"そう。とりあえfunction call呼び出すところまで。準備で1万成功で2万。どう？",
	"そういうこと言うと「食えなくなれば良いんですか！？」になっちゃうのでやめてくださいねw＞＜",
	"そういうところがどうなの～と思います",
	"そういうところは凄く良いなって",
	"そういうのはいいです",
	"そういうのはぼくに聞いて。",
	"そういうの大学で来たりする人も多いし、早めに乗り越えてシビアな世界を認識してやっぱそれも優秀なんだと思うよ",
	"そういうやりとりで八つ当たり気味のジョークとかバタバタしてるみたいな言わなくて良いことも言いたくなるくらい心開いちゃうのって単純に弱ってるのもあると思うんですけど、。そもそも変に身内であるより確定した敵の方が安心できる状況なんじゃないかなって思ったんです",
	"そういうデカい流れに乗りたい",
	"そういう世界観じゃないとぼくも雑魚になっちゃうし",
	"そういう地味に欲しいけど思いつけないやつが一番えらい",
	"そういう契約だったのですからね？",
	"そういう対象じゃなくて崇敬になっちゃう",
	"そういう授業はまあ身にはなるよね",
	"そういう生き物なんだ",
	"そういう話Twitterですれば良いのでは！！！！！",
	"そういえばワートリの主人公勢全員裏口でしたね",
	"そうして焦燥感で異常で見当違いなやる気を獲得した鬱病予備軍が儲け話に騙されプペルを６回観に行くわけですね。",
	"そうじゃないですか？。向こうから差し出されたものだとしても",
	"そうでなくて、単純に嘘なんで",
	"そうでなくて、理想はこうが良いけど、捨てられるみたいな",
	"そうなるとやっぱ労働者目線ギャルゲーが答えになるな",
	"そうなんじゃないかと思ってました……",
	"そうなんだろうと思うので",
	"そうね、それで効けば本当に最高だしな",
	"そうね、ぼくからは以上です！",
	"そうぼくは認識してて",
	"そう仰るならそうかもしれません",
	"そう思います。ドキドキする機会が少ないので単純に楽しくない！",
	"そう思うなら、それこそ普通に扱ってもらえます？",
	"そこが同じになったら",
	"そこが均一化されると、死にます",
	"そこそこ(全爆破)です……？",
	"そこだけは絶対にやめとけ",
	"そこでしか生きていけなかったら絶対外敵は排除しないといけませんからね",
	"そこと絡めて話すのが良い",
	"そこに納得できるかどうかだと思います",
	"そこに至るまで連続で当てられて涙目でしたね",
	"そこに関してはマジで羨ましいよ",
	"そこは素直に受け取っちゃうんですか！？",
	"そこへたることあるんだ",
	"そこまで分かってなんで「無いことになってる」は分からないんですか？",
	"そしてkemonoの方もなるほどです",
	"そっちの方が占星術では？というのは置いておき",
	"そっちの方が簡単では？",
	"そのうえで理解している人間が担保した方が安全というのであれば、。人間の方が責任能力に優れるのは、腹切らせられたら嫌だからで、。正確性の面で失敗しない意識が強い人間にAIの性能がまだ負けてるってことですよね？",
	"そのくらいはまあ、受け止めてあげるのが優しさですね！",
	"そのため、実装力や習得力には自信があります。保守性や可読性を必要とする開発の経験をこれから詰んで行きたいと考えております。",
	"そのまま伝えるか、こうするかって話はありますよね",
	"その上でぼくは正しさを信奉するけどねっ！",
	"その上で分からないと明言した意味は何だと思ったんですか？",
	"その上で騙し合いもあるので完全に数独にはならないですけど",
	"その中に〇〇課みたいな区分けある？",
	"その他の生活費で月2.5万として、生活費だけなら10万円くらいかも？",
	"その分東京と国が損をしてる",
	"その初動が一番コストかかんないやつ",
	"その場合ドドド違法で草って感じですが",
	"その強さの基準が権威ではなく肌で感じられる思考みたいな方に行ってるのでキモさが低減しているが、本質的には同じ",
	"その意見を受け入れるか裏取りと判断をするのは本人だし、他人から見れば誰もが外部の世界の一部ですから、そこに責任を負う必要はないです",
	"その感じだと問題なさそうですね",
	"その方が勝てちゃうので",
	"その日数って半日勤務とかでも良いんですか？",
	"その比較で、AIが負ける場合があるから発生する話ですよね",
	"その生贄が正確な知識を持っている必要があるのは",
	"その結果が、クビになって当然の働きだったとしても……",
	"その調べるがググって終わるだと最悪。相手も知らないだと悪い。具体的何が考慮条件として当てはまるか(知りたいことか)明瞭でないと良くない",
	"その責任を取らせるやつに専門知を求めるのは",
	"その辺の筋力、きみ今更トレーニングいるかな",
	"そもそもCに依存しながら動的言語は簡単に使えます～みたいなこと歌ってるの嘘すぎる。Ruby、PHP、お前らもだぞ聞いてるか",
	"そもそもdockerに固めてバージョン管理に置いとけよと思いました",
	"そもそも、もうやりたい放題の人に対して本気のブラックジョークは八つ当たり入ってますよね",
	"そもそもなんだけど、何を考えたいの？",
	"そもそもなんですが今これ書き出しボタンがないから作るね",
	"そもそもなんですけど、自分は自分で他人は他人の筈なんですよね",
	"そもそもセロトニンは単純な幸福を生じるモノアミンであるという認識があやまりで",
	"そもそも僕らが実行してるのって最終的に吐き出されるバイナリで、それ以外の部分はバイナリを組み立てるための設計図でしか無いので、",
	"そもそも全員そう見えてるだろって感じです",
	"そもそも原著に根拠があるらしいので、買いました",
	"そもそも壊れてる、仕様が",
	"そもそも時代がちょっときつい",
	"そもそも知らないんだが？",
	"そもそも細かい姿勢の指定などはどうするか、ボーンで指定できれば楽なのだが",
	"それが分かってこれは分からんのかい！みたいな",
	"それが刺さっちゃう状況なのかも",
	"それが良いことだとしても？",
	"それが良いのであれば",
	"それだと物体視覚思考者、空間視覚思考者のワードとちょっと違和感あるかも",
	"それちょくだいではなく？",
	"それって枠ありますよね",
	"それでも不満は溜まると",
	"それで外付けGPUか、合理的",
	"それで無理なら労基行っても筋は通したって感じですね",
	"それで言うと最初も大逆転トップだったのにそこからデカいの上がられて笑いましたね",
	"それで言うと連邦生徒会長もなんか力入ってると思いました",
	"それな。意外と学校ちゃんとしてるようで安心しました",
	"それならいっそピーキーな性能の方がマシと",
	"それならむしろ下層の方が性能良いことあります？",
	"それなら消して欲しいですね",
	"それなら絵の上手い知り合いと組んでも同じですよね",
	"それはAIを使用する人間を処罰する場合も含めて優位性があるという主張で",
	"それはintellij製品の設定ファイルだ",
	"それはそう、もう化石や",
	"それはそれとしてマリーの方が人気なんですが",
	"それはたまたま人間が先に存在していたから現行踏襲より悪くならない保証として人間が必要ということですか？",
	"それはね、logになるし",
	"それはぼくが異常者というだけです……",
	"それはめっっっっっっちゃわかります",
	"それはやりたいことだと思う",
	"それはナチュラル無自覚見下し入ってます",
	"それは一回通したそっちのミスじゃんねえ",
	"それは人生に直接効く訳じゃないんで寄り道です",
	"それは任せる人が会社の看板からくる正確性の担保と専門知のない人間が適当に使ったAIの正確性を比較してるって話ですよね",
	"それは全部強い人だね",
	"それは図で書くしかないな。htmlはきついし",
	"それは多分事務連絡ってやつですね",
	"それは大丈夫。見つけた端から追加することでデグレを防ぐのが一番の目的だから",
	"それは学校でってこと？",
	"それは激ヤバ言語思考者なのでは？",
	"それは無視して悪いことしましたね",
	"それは生活を人質に取りたいだけですよね",
	"それは生贄が必要という話であって",
	"それは車載専門なのか？と思いました",
	"それもrustになりそうだが",
	"それも、今はそうです",
	"それも。純魔は純魔術師",
	"それもわかんなかったっす",
	"それを使ってやり取りしていた部分の証人もいたら便利じゃないですか？",
	"それを落とし込んで面白くするのは物理的に無理みたいな",
	"それ以上はアドホックなコツの羅列になりそう",
	"それ改定時からなんですかね",
	"それ無視してるときありません？",
	"そろそろ出社してきます……！",
	"そろそろ寝ます……？",
	"そろそろ描くか……♠️",
	"そろそろ着実な生存戦略を始めないといけない、何より自分の焦りを抑えるために……。",
	"そわそわする場合はセロトニン過剰かも",
	"そんだけあれば十分、あとは技術力で生きていけるから",
	"そんな…。フォロワーって……。人工知能だったんだ………",
	"そんなことあります？",
	"そんなことあるの！？",
	"そんなことは言うまでもなく本人も分かってるはずなので、やりたいんでしょうけど",
	"そんなんも拾ってくれるん！？",
	"そんなコストかけてもらってるなら素直に尻尾ふっとけば良かったです",
	"そんな中、c++みたいにコンパイル済みのコードとして、ブラウザ上で動かせる",
	"そんな優秀なのに自信ないんですか？",
	"そんな当たり前のことを確認したくなるくらいちょっと気に病みつつも、何も分からないって話してます？",
	"たしかcursorのdiscordに炎上リスクを検閲するbotが動いてた記憶があるな",
	"たすけてーーーーーー！",
	"ただこれは重篤な副作用が認められない薬っぽいな",
	"ただし3年程度の活動実績が必要",
	"ただやり過ぎるとTwitterのそういうアカウントみたいになるので気をつけた方がいい",
	"ただ他ので見た方がgrepとかできて嬉しいかもね",
	"ただ文意を逆向きに取るのは難しそう",
	"たぶんいい大学の数学科の人？",
	"たぶんぼく族は強くなるほどめんどくさくなるんですよ",
	"たぶんダラダラやるのが良いんだろうし",
	"たぶん出品者の問題やろなあ",
	"たまにサリー・アン課題ミスったかと思って本当に混乱するんで気をつけて下さいねw",
	"たまに一箇所に結集して爆発してくれるみたいな？",
	"たまに居ますよね、数学の文章題の答え分かるのに立式できない人",
	"たまに社内政争日誌流れてきますね",
	"たまーに襲撃しないといけないので",
	"だいぶ深く刺さってますよこれ",
	"だからpdfだけなら軽い",
	"だから、セロトニンの捨て先を塞ぐという行為が快方へ向かわせないこともある",
	"だからこそできるとカッコいいぜ",
	"だからこそ感謝はしたいなと思ってます",
	"だからぼくはさんすうが好きなんだろうな、世界を予測する道具なので。",
	"だからみんなハッピーです",
	"だからやっぱ違うんですね",
	"だから今のままで正しい",
	"だから理解してくれると思う",
	"だから許されるかは別ですが",
	"だったらいいんですけど",
	"だめですよ、それは無いことになってるので",
	"ちっちゃいところの方が何でもやらせてくれて成長できるみたいなところあるし",
	"ちなみにIPAは上の資格取ると下の資格取れなくなるので",
	"ちなみにこれって相手の切ったはいの位置って正確なんですか？",
	"ちなみにぼくも理想は赤いです",
	"ちなみに開発環境にlinuxとか使ってみる気ない？。個人開発だと全然要らないとは思うけど、修行にはなる",
	"ちな大丈夫なん？体調",
	"ちゃんとお互いに刃物向けないと闘争とは言えない",
	"ちゃんとと殺気って別なんですか？",
	"ちゃんとフォークした？。あとライセンス表記した？",
	"ちゃんとボコられないと楽しくないので",
	"ちゃんと理解されたいみたいな？",
	"ちゃんと読んでないけど",
	"ちょい今他のことやってるので、ぼくのことは無視しといてください",
	"ちょうどちょっとは昇給もするはずなので、そのくらいになったらなんか言ってみて",
	"ちょうど半分くらいだね",
	"ちょくだいに感謝──",
	"ちょっとお手本書きますね",
	"ちょっとずるいですよ",
	"ちょっとまあマズい気がしますね",
	"ちょっとブラックなジョークでも良い",
	"ちょっと噛み砕いて欲しいです",
	"ちょっと妄想書きます",
	"ちょっと待ってな！！！！",
	"ちょっと期待するからね",
	"ちょっと見たいぐらいあるな",
	"ちょっと解釈違いかも",
	"ちょっと話戻るんですけど",
	"ちょっと身体動かしてきます",
	"ついやっちゃうことない？",
	"つまり組織全体の力はおおよそ次の式に従うはずです。sum([max(0, 人_i.能力 - 組織の大きさ * 定数) for 人_i in 従業員])",
	"つまり結果に対してどの概念に起因するか、は結果だけでは少なくともこの点を含む集合のうちのどれかであるしか言えない",
	"ていうか、コードのやりとりgitにしないか？",
	"ていうかむしろぼくが使われる側でも良いか",
	"ていうか見てなくてその精度の方が問題なのでは？",
	"ていうか読者の方が週刊じゃ読めない",
	"てかissueとPRわかるのか",
	"てかzoomでも録画できますよね……",
	"てか、一貫性を持った線画にする方法研究せんとな。質のいい先行研究事例があれば良いが",
	"てかありがとう。救われたわ",
	"てかこれアニメのコマ割りとかも学習させたら間の数枚でいけるのかな",
	"てかどこもそうですよね",
	"てかどのくらいの感じ？ガチ？",
	"てかまあまあ余裕あるな",
	"てか今日ABCある？",
	"てか他人と暮らしてる時点ですごい",
	"てか全部消して良いですよ",
	"てか性格も良いっすよね",
	"てか意外と他人のこと気にするんですね",
	"てか本番の抜き出そうと思ったらログイントークンとか要りそ〜",
	"てか欠勤じゃなくて休職なのでは？",
	"てか漫画の後で良いですか？",
	"てか競プロかなり良いんじゃ？",
	"てか終わり方が後味悪いこと多すぎる",
	"てっきりモモイ派かと",
	"てっきり戻ってたかと",
	"で、ロジクールが一番良いと口を揃えて言う",
	"で、教養が共有できるという機能は古文クラスでなくて学問クラスに記載されてる",
	"で、組織が大きくなるほど組織全体の増益から個人にフィードバックされる量が薄まるじゃないですか",
	"であれば、専門知の有無は不要なパラメータということになり、",
	"できたらコアの、htmlから抜き出す部分欲しい",
	"できること、使い方、教えて。図はUMLとかがだいたい書ける",
	"できるなら、すごく良いと思う",
	"できるなら大アリっす",
	"できる未経験と経験者です？",
	"ですが、今全員管理者なんで…",
	"ですけど、なんか不思議な感じっすね",
	"ですね、コピーの場合は子を親が継承する流れになるのでなんか嫌なんですよね",
	"でもありがとうございます",
	"でもそこに至るまで、正しい形の回路を軸索にするまでの反復は頭使わなきゃじゃんねえ",
	"でもその先に成長はなさそう",
	"でもぼくはにぶたんのほうがカッコいいと思うよ",
	"でもスワンプマンはスワンプマンの話しないだろうなと思います",
	"でもドデカ地雷とかでもないと思う",
	"でも会社ごと傾きますよねこれ",
	"でも可愛いと思います",
	"でも感覚の差でちょうど良いくらいじゃないですか？",
	"でも最近はjavascriptがJITコンパイルで高速化したり、。そもそもクライアント側のPCの性能がめちゃ向上したりしてて、。けっこうクライアント側に任せてもよくない？ってなってきてる",
	"でも無限に広がるので最終手段かな",
	"でも牌効率ぼくもぐちゃぐちゃだと思いますけどね",
	"で調べると見つかるかも！",
	"と、思う根拠を話しても？",
	"というか、これってなんでクラスなんです？。キャメルケース？だしもしかしてGPTかなんかに書かせた？",
	"ということは掴んだ結果抜けなくなったキャラも居ると",
	"ということは爆発するのが分かってなかったということ？",
	"とにかくIT人材が欲しい場合はどっちも掲載してる",
	"とはいえ、資本主義までは破壊してくれないと思うんだよな、無欲だから",
	"とりあえず唯一の希望ではあるな",
	"どういうの書きたい？",
	"どういうやつが欲しい？",
	"どうしたら器用になれるんだろうか。",
	"どうしても手直しが避けられなさそう、これはプログラムと変わらない",
	"どうしよう今まで表情筋死んでて変な誤解を与えた可能性が……",
	"どうせちゃんとやっても業務の環境構築は無理だから",
	"どうせならより内職できる方がいい説まである",
	"どうだろ、何にせよ順調そうで何より！",
	"どうなってるんだこの会社は…！",
	"どうも暴力性(？)みたいなものを抑えきれず……",
	"どうやったら書けるようになるか考えながら読むといいかも？",
	"どうやって１ヶ月に引き伸ばすのか普通に気になってます",
	"どう言えばいいんだろう",
	"どこからどこまで鍵がかかってるのかとか、鍵という概念自体が理解できなくて",
	"どこすみ？てかlinkdinやってる？",
	"どこにいくのかはそれぞれなので",
	"どこまで戦うかもありますが",
	"どちらかと言えば会社を",
	"どっかで壊れちゃったんだろうなと思いました",
	"どっちかっていうと再利用性？",
	"どっちも勝手に編集できるように",
	"どのような意図であれ、操作的であることに対してです",
	"どのアプローチが適切かは本人の能力にも依るからなんともにゃんね",
	"どの口がという話ではあるが",
	"どれだけ認知を歪めて工夫しても抗えない単純な辛さを、生活の構造的欠陥を、吐露して欲しい。",
	"どんくらいの気持ちで相手が人を探してるか聞きたいよな",
	"どんぐらいかかるの？",
	"どんだけMP余ってたのって話でもありますね",
	"どんなインスタンス変数を外部から注入できてどのような設定項目として働くか",
	"なあなあ労組なら良いのでは？",
	"なぜかぼくに小説を送りつけてくる謎の者、すき",
	"なぞの向上心過ぎるだろ",
	"なにに詰まってますか？",
	"なので、組織の大きさに比例して内部での競争に使う力の比率が大きくなる訳ですよね",
	"なのでブルアカが無理なのも納得しました",
	"ならやりたいことがあったのでは",
	"ならチェスで補助する必要自体がそもそもないし、そしてこの章のタイトルは”スキルを伸ばす入口”じゃん？",
	"なら家賃は狭いとこなら３.５万くらいであるかも",
	"なるほど……。気づけてなかった読み合いめちゃめちゃありますね",
	"なるほど……このゲーム脳味噌たんないです……",
	"なるほど……？。まあでも漫画やってくれるなら良いっすよ",
	"なるほど、それがいいかも",
	"なるほど、倒せない場合＝死なので回避できるわけか",
	"なるほど、標準の構造体との機能互換怖いから0-basedになれます",
	"なるほど、確かにそうかもしれません",
	"なるほど。確かにフリーレンのキャラほぼ全員反応がのっぺりしてますし、あれ作者もそうなんだろうなって感じしますね",
	"なるほどな………………",
	"なるほどなるほどなるほど",
	"なるほどね、学校で教えて貰えるならそっちがいいか",
	"なるほどねー。ぼくもやりたいことはありつつなんだけど眠剤の波きたので乗るわ",
	"なるほど？そういえば個人の付き合い継続してる話ってしましたっけ",
	"なんか、会社の人の顔が思い浮かぶんですよね",
	"なんかあったら聞くよ？",
	"なんかこう、一番効果的なところ教えてくれたなって感じある",
	"なんかこう、事務方の人がいっぱいいる部屋みたいなの見たことある？",
	"なんかさせたいことある？",
	"なんかしらの定期実行をしてるのは間違いない。",
	"なんかそうなっただと賞難しそう",
	"なんかに使って吐き出すとちょっとおさまる",
	"なんかね、Google（Chrome）という化け物に勝ちて～～～。→コア部分から全部作るぜ！！！。→コア部分をつくる言語から作るぜ！！！。らしいです",
	"なんかほにゃっとした話じゃない？",
	"なんかやってたら殴り返してくださいね",
	"なんかやりたいことあるん？",
	"なんかわかんなかったら聞いてね、これでも算数得意で通ってたので",
	"なんかジャッジまでが遅いな",
	"なんかデモとかやってたなあ…",
	"なんかフォロワーから躁病だと思われてる。そうなのか……？",
	"なんかメダルとか目指すときによく人が闇堕ちするらしい",
	"なんか一気に綺麗にするやつあった気がする",
	"なんか人生犠牲にする熱量で被ることあんまなくね？",
	"なんか代わりにあげられるものありますか？",
	"なんか似てると思いました……",
	"なんか元会社の飲み会のやるかやらないかの取りまとめを投げられて草",
	"なんか切り貼りするのが普通らしい",
	"なんか前と比較して職を辞すことに対する恐怖が余りにも少ない。これ解き放たれちゃいけない感覚なんじゃないか？",
	"なんか力入ってますよね",
	"なんか呼びつけたみたいになって恐縮なんですけど",
	"なんか変な所で本気出してますか！？",
	"なんか大型アプデ入ってるのは見た",
	"なんか家で食べられるもの溜めときたいな。気分転換で外出る必要？みたいなのがなくなってきたので",
	"なんか差が開いてるときに警戒せずにリーチした瞬間北抜き連打してくるやつとかも見かけて、こいつ頭良すぎだろになりました",
	"なんか役に立てないかな〜",
	"なんか浮いてる感じが",
	"なんか知ってないとそこまで言わないっすよね",
	"なんか管理とかしたい",
	"なんか聞いた話によると、テストケースが通るまでchatGPTに聞き続けるツールとかも存在しているらしい。あとはスクレイピングとAPIと実行環境があれば作れそう",
	"なんか金になる向いてるやつ見つかると最高ですね",
	"なんか銀行周りの人が死にかけそうなインシデント発生してますかもしかして。",
	"なんそれ。何が嬉しいか教えて欲しいかもです",
	"なんだかんだ言ってある程度まともなところですよねえ。知ってるところはコールセンターみたいな業務もやってて……（闇）",
	"なんてよく出来たゲーム……",
	"なんでそれで結婚できるんだよ",
	"なんでだ？ってなってます",
	"なんでみんな結婚して自分の逃げ道塞ぐんだろう",
	"なんでシステムプログラミングをPythonでやってんの？。そんなに他の言語って行列演算できないの？",
	"なんで公開せず鍵垢からぼくに送りつけてくるのかは完全に謎ですが",
	"なんで出来ないのか不思議ですよね。できるとバランス壊れるってことだと思いますけど",
	"なんで安定性を捨てるの的な話か",
	"なんというか、ぼくから言うことはないな",
	"なんというか、凡人にも再現性がある",
	"なんならどでか企業との繋がり爆破された時点でちょっと影響出てそうで草ですね",
	"なんなら事務作業やるまで。あ、了解です",
	"なんなら基幹教育みたいなんないだけ有利まである",
	"なんにもしないよ！！！",
	"にぶたん、伝家の宝刀過ぎるだろマジで",
	"ので、なんでもお待ちしてます",
	"のでやっぱある程度手動というか、チェックくらいになりそう",
	"のどっちか〜あんま好きじゃないんですけど！",
	"はいはいはいぼく便利です",
	"はやくこれになりてーーー",
	"はやく人間滅んで僕らの世界にならんかな",
	"はーーーすぐ辞めるんなら人と仲良くすべきじゃなかった",
	"はーーーーバイナリターゲットでbinとかマジかよ",
	"はーーーーーーーー！無能なのでうつ病になってきた！！！",
	"はー若過ぎる。強過ぎる",
	"ばどるだろ？そもそも",
	"ぱっと見でそんなとこまで考えます？",
	"ぱっと見で適当なこと言っていい？",
	"ぱっと見人当たり良いところとか。他人を諦めてるところとか。本当は理想と幻滅をうちに秘めてるところとか。似てる",
	"ひょっとしてぼくと似たようなハジケなのでは？",
	"ひょっとして一番良いような……",
	"ひょっとして本物の天狗なのでは……",
	"ひりつかないからコミュニケーション向きみたいな",
	"ふあーーーーよかったーーーーー！",
	"ふぉ、ふぉろわーさんのお父君がクビになったとのこと",
	"ふつうにぼくが適当言ってるだけ説はあるんで、まあ無視してもおk",
	"ふと思いましたけどlinuxのユーザー権限って階層あっても良いですよね",
	"ふと思ったんですけど",
	"ふるさと納税とかもそう",
	"ふーむ、まあ手札の一つに持っといて下さい",
	"ふーーーむなるほど？",
	"ぶっちゃけぼくも鬱だったときは薬でそんな変わらなかった",
	"へんな妄想せずに才能だけください",
	"ほうるとまと←すごすぎ",
	"ほえーーー、上手なんだから公開すればいいのに……",
	"ほえ～～～いいね。ひやかすかも",
	"ほらやっぱpythonのバージョン違いじゃんねえ。この言語互換性終わってるマジで",
	"ほんとになんでもいい中このくらいのが良さそう",
	"ほんとはだめだけど、すき",
	"ほんまや！！！！！！",
	"ほーーーJulia以外だとどうやるのかわからんな",
	"ぼくevalbot作ったことあったけど、あれ面白いよ",
	"ぼくあと2ヶ月で親に金返して、正月はまあ金使って",
	"ぼくがここはいるのは単純に年収が2倍になるので…",
	"ぼくがどうなっても妹は好きに生きていくでしょう",
	"ぼくが今ハマってるのは運動と物作り(アーキテクチャ)",
	"ぼくが仕事辞めたら取り敢えず一人か",
	"ぼくが代わりに怒りますよ",
	"ぼくが名を上げたらまた考えてください",
	"ぼくが早めに死ぬ可能性教えてください",
	"ぼくが知らないだけかも",
	"ぼくだったら、孤独でもいいとか",
	"ぼくって普通に見えますか？",
	"ぼくとこの前楽しく話してくれたのは？",
	"ぼくと一緒に競プロしてぼくと一緒に就職した人だよ！",
	"ぼくと似たような無気力系です？",
	"ぼくと話さなくて良くなっちゃうし",
	"ぼくなんかコミットメッセージ空白でコミットしまくってるし問題ない",
	"ぼくなんなら出資しますけど",
	"ぼくにはそもそも何もわからんが",
	"ぼくに気を遣ってますか",
	"ぼくの1ヶ月はまともに見えるスキル範囲をまとめとかないとか",
	"ぼくのかちということで！。おやすみなさい。ありがとうございました",
	"ぼくの上位互換じゃん！",
	"ぼくの上位互換みたいになるのやめてね（嬉しい）",
	"ぼくの今の推し技術これ",
	"ぼくの悪くなる可能性って何だったんですか？",
	"ぼくの新しいところは2週間に1回だけどいえ遠い人は来なくて良くて、年に4回とかだった",
	"ぼくの知り合いのグレーゾーンの子を見せてあげたい",
	"ぼくの頭上でハイコンテクストなやりとり発生しててムカつくんですけど！",
	"ぼくはIRTの勉強で使って理解できたので、IRT興味があれば教えます",
	"ぼくはあんまわかってないです",
	"ぼくはそれで得してるから良いですけど",
	"ぼくはわかんなかったんで",
	"ぼくはノータッチです",
	"ぼくはミカとセイアは好きなんですけど",
	"ぼくはレーティドででる",
	"ぼくは会社行ってくるわ",
	"ぼくは全開示して母親にお前も同じだよ！って言っちゃいました",
	"ぼくは公式ドキュメント読みました",
	"ぼくは公開されてるか、非公開かしかしらないが、もしかして鍵垢みたいな機能あるかな",
	"ぼくは合わなかったけどプログラマボールの人結構多い",
	"ぼくは外食だけど作れたほうが絶対いい",
	"ぼくは好きっすけど……",
	"ぼくは家の中のもの探す時とかは家の中のモデル？が浮かぶ",
	"ぼくは感謝してますよ",
	"ぼくは技魔でやっていこうかな",
	"ぼくは新卒採用その年の3月に初めて2社でした(照)",
	"ぼくは気にしますけど",
	"ぼくは物理得意なのにMP足りないんですが？",
	"ぼくは疲労で鬱っぽくなるまで悩むと気持ちいいタイプの自傷メンヘラです。",
	"ぼくは研究室でしか触ったことない",
	"ぼくは綺麗で好きですけど。近くにあると危ない",
	"ぼくは良い人だと思いました",
	"ぼくは記憶力ヤバすぎてあだ名が博士になったことあるぞ",
	"ぼくみたいに次決めず辞めるタイプでもないですが",
	"ぼくもいじりたいしな",
	"ぼくもそっちに行きそう",
	"ぼくもちょっと歩いてくる",
	"ぼくもちょっと自信がありました",
	"ぼくもなんか呪って下さい",
	"ぼくもまだcargoでプロジェクト建てて全部main.rsに書いてる",
	"ぼくもサーバーのモニタリング値眺めてたまに電話かかってきたら異常ないでーすする仕事したい！",
	"ぼくもソフィー・トワイライト絶対無理なんでそういう感じですかね",
	"ぼくもピンチなんだよねｗ。いてらー",
	"ぼくも体力があれば向上心を持てたんだがな",
	"ぼくも全く同じ道を通る可能性があるかもなと思いました",
	"ぼくも馬鹿やってみますね",
	"ぼくより小賢しいタイプですね",
	"ぼくリポDとカフェインはそれぞれ錠剤で買ってる",
	"ぼく人間分かんないので！",
	"ぼく仕事してるんで22時以降に読む可能性がなくはない",
	"ぼく程度が思いつくことは概ね一周してるか……",
	"ぼく酒飲んでご飯食べてキモクリ(お気持ちクリニック)行くんでがっつりは見れない",
	"ぽいんだけどなーーー",
	"まあ100割ってるのはないな",
	"まあJava書ける人は突然jsにぶち込まれても数ヶ月でなんとかするだろうからやっちゃった営業さんはあんまり思い詰めて反省しなくていいよ♡。",
	"まあ、あんまり盲信はしないようにね",
	"まあ、きみが感じて決めることが一番正しいとは思うよ",
	"まあ、その方が、いい説ある……",
	"まあ、その枠に目をつけられる時点で同じ枠の同期さえ相当社会資本か文化資本が有るでしょうからね",
	"まあ、それでも恵まれてる方なんでしょうけど",
	"まあ、ぼくの方は100歩譲りまして。セイアは別に嫌いになる要素無くないですか？",
	"まあ、ぼくもそうですけどね",
	"まあかなり生まれつきらしいし仕方ないか",
	"まあきみなら言い方ちゃんとするだろうしそれが良いと思う",
	"まあくじみたいなもん",
	"まあこれも感動した議論という結果から概念側を推測しているので正しいと言えるものではなくて、そういうエイヤのやり方の精度を高めていくことになりそう",
	"まあそいつは壊して英断です",
	"まあそういう仕草は好印象なりますよね",
	"まあそうなんですが……",
	"まあそこは価値観なのでアレですが",
	"まあその代わり貰ったものもあるのでトントンっすかね",
	"まあそれなら何より(？)です",
	"まあそれはこっちの話なんで置いときましょう",
	"まあそれも一部ですね",
	"まあつまんないっすね",
	"まあでも†本物†だったらマズイか……みたいになるかもです",
	"まあでも、考え方なんて正しいか正しくないかじゃなくて自分が使い易いのを選べばいいと思う",
	"まあでもきみが違和感感じないなら良いと思う",
	"まあでもそんなに変なことは書いてないでしょう？",
	"まあでもだいぶ強いっしょこれ",
	"まあでもぼくもするので",
	"まあでもぼくよりはきみの方がビジュアルの感覚良いと思う",
	"まあどうでも良いですけどね",
	"まあどうでも良い私事なんですけど、血液検査で肝臓に異常を認めます精密検査受けろやと言われました。",
	"まあないと思うけど、何事もABテスト可能なリソースがあるならやらない理由もないと思う",
	"まあなるよね水。秒読みだ",
	"まあぼくはちゃんと話したらちょっと好きになりそうですけど",
	"まあまあ、大丈夫大丈夫",
	"まあまあ、進んでるようで何よりです",
	"まあまあわかる。日常会話でもちょっと使えそう",
	"まあまだ内容分からんな。面白かったら紹介するからリファラル来てね",
	"まあやってみてもいいかもしれない",
	"まあアルギニンとかはきく",
	"まあアレはS式なので仕方ないけど",
	"まあプライベートは競プロあるしそうか。うーーーーーーーん",
	"まあリスクあるんでやりませんけど",
	"まあレベチだしなどう見ても",
	"まあ万人受けしない文体だろうとは思いますけど",
	"まあ上手く行ってないのは誰がどう見てもそうなのでそれを前提にした会話で発火するのは半分ニトログリセリンみたいなもんっすね",
	"まあ公平を期した上で実問題にも応用可能な解法をということですね",
	"まあ卒業までに実力は足りるでしょ",
	"まあ大学も君からしたら雑魚しかいないのは同じだし、いいよもう",
	"まあ実際ミスかもですが",
	"まあ当事者からすれば些細なことかもですね……",
	"まあ待て、やってみる。仮想環境作って色々入れるから待ってね",
	"まあ情報があるだけプラスですかね……",
	"まあ打ちのめされたらそれも経験になるっしょ",
	"まあ日本語もよく聞き取れないっすからね～",
	"まあ時間かかるから今回は無理だけど",
	"まあ普段使いには便利だよね",
	"まあ極端な例として出したのでアレなんですが",
	"まあ正直これはフリーライダー的な思考なので外で言っちゃダメだよ♡",
	"まあ理論上合ってもおかしくないよね",
	"まあ知らなかったら仕方ないけどね",
	"まあ確かに？。ただデカいところでバイトの相手させられてる奴はあんま技術力ないと思うよ",
	"まあ競プロだと構文が簡潔、以上って感じ",
	"まあ耐えればいいのでは？",
	"まあ色々作法はありつつ「更新」が並んでるのは流石に？とはなる",
	"まあ見ててくださいよ、格の違いを見せてあげます。ではそろそろ自分はatcoderと漫画行ってきます",
	"まあ話逸れるんでやめときます",
	"まあ誠意と期待値が背反するときどっちを取るかって話なのであれもラブこれもラブです",
	"まあ間に合わなさそう。",
	"まさにそう、チビデブ格闘miiの即死コンボみたいなのいっぱいある",
	"まさに萬子のダマで上がられて",
	"まずまひろ！って感じの漫画だと思ってました",
	"まず圧倒的に物質的な豊かさがあって初めて成り立つ概念、まだ無理だろ本当は",
	"まず眠剤がパキッと効くように空腹時に水で眠剤を飲む、30分後に炭水化物を取って血糖値を上げ、完全栄養食を流し込んで寝る。",
	"またいつか会いましょう",
	"またいつか会いましょう。",
	"また人間の解説してください",
	"まだちゃんと読んでないがこれは流石に読みたい",
	"まだわからんが、バチバチの技術志向っぽいのでかなり期待してる。うむ…！",
	"まだコードは出回ってないが中小企業のサーバいっぱいあるらしい",
	"まだ全然大丈夫です！！！！",
	"まだ無理。反映のラグとかか？",
	"まだ読み合いの土俵に立ててない",
	"まだ送れないんですよね、それは冒涜と紙一重の共感なので",
	"まちがいないですね、やって損しないならやっとくべき",
	"まっすぐピュアな異常者ってなんですか？ と聞かれると困るんですが…。",
	"まって、今ちょっと心弱ってます",
	"まともなやつ不在で草",
	"まともなデクストップかえば？",
	"まともにやってたらデカいものには勝てない",
	"まもるされたら詰みます",
	"まるで最近のツイートまで見てるようだ",
	"まーー多分正しいんでしょう、意味わかりませんが統計的には",
	"みたいなのあった気がする",
	"みたいな感じでその人にどの問題が合ってるか？を考慮する",
	"みはりに行くことあるんだ……",
	"みんな大変なんですね",
	"みんな純情シスター大好きなんすよね",
	"むしろ業プロっぽくない系に見える。こういうのだけできない人多そう",
	"めちゃめちゃやる気あるなら時系列。そうでないならイクス系列か蒼(3)かな",
	"めちゃめちゃ共同開発感あるなこれ",
	"めちゃめちゃ切り詰めればね",
	"めちゃめちゃ小さいけどコミットメッセージめちゃ雑で草くらいかなあ後は",
	"めちゃめちゃ明るいことしてて草",
	"めちゃめちゃ楽しそう",
	"めちゃポケットがあるやつ。りゅっくにもなる",
	"めちゃ遠いとかなら買うけど",
	"めっちゃ転職考えてる",
	"めんどくさいやつ多いですね",
	"もうずいぶん映像は見てないな",
	"もうそれも思い出せんが",
	"もうちょいもちそうな気がします",
	"もう今日は何もできない",
	"もう我は汝って感じです",
	"もう普通にwebdriverとかseleniumでやる方向が濃厚",
	"もう無意識になってる可能性もある",
	"もう眠剤飲んじゃったけどきみのためなら起きとけるよ。なんかやる？",
	"もう育ち切ってるラーメン三昧とかでもそんなに変わらないんだけどね。",
	"もう辞めるの決まってるから暴れ放題でございます…",
	"もう酒と眠剤飲んだから無理だけど問題だけ見るか",
	"もきゅうりょうの額面マジで2倍になってて草。",
	"もしかしてソースコードで考えてる？",
	"もしくは社内政治に負けて総務押し付けられて本業できず死亡？",
	"もちろんですが、向こうがなにもしない限りこちらから追うのはまずいですよ？",
	"もちろんぼくも順当に負けるつもりなんて一切なくて、AI含め小手先の技の豊富さでダーティに勝ちに行きます",
	"もっときもっときって感じ",
	"もっとちゃんとしたのいく？",
	"もっと自分の出力を信じて暴れ回ればいいのに",
	"もともと今主流（もうレガシーかも？）のクラサバシステム（クライアントではhtmlのレンダリング、複雑な計算はサーバー側で処理）は、。クライアント側のPCがまーじでゴミカスみたいな性能しかなかったから生まれたのね",
	"もはやひらがなじゃなくて草",
	"もはや誰に向けたツイートか分かんないですしね",
	"や、責任を取る人を選ぶ人達です",
	"やがてきみは美しいアーキテクチャを目指すようになるよ",
	"やきなましって概念知っててもこれにやれって言われると具体的な実装が全く思いつかない",
	"やけっぱちじゃなかったわ",
	"やたらパワポ作らされるのビジュアルシンカーのせいだからね？",
	"やたら短いと思ったらあれバグなん？",
	"やったらかっこいいし便利だよ",
	"やっぱぼくのロールモデルっぽいですね",
	"やっぱり大人は頼りになるなあ。",
	"やっぱヒューリスティックの方が向いてそう。発想力だし",
	"やっぱライブラリってパワーだわ",
	"やっぱ上には上がいるわ",
	"やっぱ人事ってつよい",
	"やっぱ人気あるとライブラリが強いんだよな",
	"やっぱ天和の練習では！？",
	"やっぱ対人ゲーム好きだな",
	"やっぱ尊厳破壊なんですよ、SMは良いですよ",
	"やっぱ集団になると足手纏い増えるからだめだな",
	"やはりオタクなのでカスのファッションセンスなのですが精一杯まともな格好しようとすると夏に厚着になる。",
	"やはり空間視覚思考者と物体視覚思考者を並列に位置する論じ方に思えるな",
	"やば、みつけちゃった",
	"やばい質問しちゃった",
	"やばい質問である認識がなかった",
	"やらかした後ではもっと……",
	"やらかすときマジで真顔で言ってそう",
	"やりたいことでなくて、やらないことを決めるのも手かもね",
	"やりたいことなんだったのか",
	"やりたいことやるだけです。",
	"やるじゃん！！がんばれ！",
	"やろう、どっちがいい？",
	"やんなきゃいけない別のことが溜まってたりする？",
	"やーぼくもVSCodeに戻ろうか迷いますねこれは",
	"ゆきこはゆるくていいな。ちょっと冷やかしに行くか",
	"ゆっくり病むのでちょっと心配っすね",
	"ようこそって感じです",
	"ようやく反省できました。最初から探索され終わったナッシュ均衡を目指さず今日勝てる行動をするのは成長しようとする人間のすることでは絶対ないですね",
	"ようやく理解しました",
	"よくあるか珍しいかだけじゃないですか？",
	"よく寝ましたもう寝れません。",
	"よく知ってるじゃん！！",
	"よく考えたらぼくが言われる側だったんですよね",
	"よく見たら人間を愛せる可能性ある",
	"よっぽど導火線が短くなるまで隠してたんですねえ",
	"よなよなエールうめーーーー",
	"よみました！！！。無駄なく敷き詰める系の問題だよね。リソースを時間で予約する系のサービスで利益を最大化するとかの現実の仕事に応用できそう。実装は全探索で良さそうだけどクッソ重たそう。感想以上です",
	"よゆーでおっけーです",
	"より金持ってるやつの役に立つのが良い",
	"よろしくお伝えください。でいいんですかね",
	"よんまはなんか、めちゃめちゃ慣れたら楽しく話しながらできちゃうゲームって感じしますね",
	"りょーーーかいです！！！",
	"わからん、ググったら出てくるかも",
	"わかる、なんかはみ出し者の友愛とエールを感じる",
	"わかる、作問陣から「とりあえず実装重くしたいときは２次元配列やらせるか」を感じる。ライブラリ化超メリットある",
	"わかる、強キャラ感でてるなこれ",
	"わかる美しい過去とかない。",
	"わはは、声優さんちょっと不思議な人多いですからね",
	"ん、あれ、傷病の-35とは別にって話ですか？",
	"ん、この前頼んだんだよね？",
	"ん、これまさかUML？",
	"ん、斜めとかもそうかを今考えてる",
	"ん、確認しました。あざす",
	"んああごめん、プライベートなら問題ない",
	"んえー、ぼくに聞く？。人間力とか無いんですが",
	"んおお、実装力＜ちから＞やね",
	"んおーーーーーきんにく感じるわ",
	"んおー大変。外付け？",
	"んでoutputもjsonで書き出す",
	"んで、来年くらいからかな、金ができるの",
	"んでこの前溜め込めないって言ってたんで……",
	"んで上のURLを入れる？",
	"んで再調したらさよならする",
	"んまあコピペで使う部分は日本語でもバグったりせんか！",
	"んん…どのへんが８なんですか？",
	"んんっ聞いてないです",
	"んーip addr showとかして見てみる？",
	"んー、その状態でもついやっちゃうことない？",
	"んー、まず掃除、洗濯、適切な服を購入し所持する",
	"んー、少なくとも今は",
	"んーこういう図形系は～スケジュールとかありそうかもね",
	"んーそう思うと確かに自閉だったのか自閉と同じ動きをする人だったのか怪しい例がいっぱい記憶に居ますね",
	"んーてか360日→300日より180日→150日の方が他の制度と合わせると強そうな気もしてきましたね",
	"んーでもなんか受かる前提みたいに聞こえるかも？",
	"んーでも元々言語のはず？",
	"んーでも参加者はかなり解けてるんだよな",
	"んーと、彼がメンツをバキバキにして他の手下含めてぐちゃぐちゃにした親会社に、媚で転職ワンチャンと思っているということ？",
	"んーなんかうちはそういうのあったので、そのまま言った",
	"んーまあしかし、得意とは読み取り難いな",
	"んーまあそれは良いかも",
	"んーまあ優しく伝えたほうが傷つくみたいな話は確かにあります",
	"んーまあ気が向けば読むかも",
	"んーやっぱちょっと変ではありますね",
	"んーやっぱ余計なこと考えず殴り合って運任せしかなさそうですね",
	"んーコントールシフトPして適当にcloneとか入力したらURLとかからクローンできないかな",
	"んーメンタル系っすね…",
	"んー仕事最初はバリバリやって優秀を印象付けたいんよね",
	"んー基本的にはないけど効きにくいことはある",
	"んー権利だけ持っとけばまだ別に要らんかな",
	"んー現文の難しい評論めっちゃ読むか",
	"んー絶対小説のほうが向いてるな、まあいい",
	"ア、thinking",
	"アイコンが弱ってたんでちょっと気になってました",
	"アイデア。- 高速フーリエ変換が多段の計算と使い回しによって周期性のある行列の計算を簡略化したような、周期性(類似性)と使い回しと多段計算のパワーを何かに組み込めないか",
	"アイマスク自体は高級品持ってるんで見送ります。でも情報感謝です。買って良かったアイテム一覧みたいなやつ欲しいっすね",
	"アクセスに対して並列性のある常時処理とは何なのかを知るのが良い",
	"アッパー系ってやつです",
	"アドバイスありがとうございます！",
	"アプリケーションに興味出てきたら言ってね、一緒にやりたいです",
	"アマギフ送れば良い？",
	"アリピプラゾールのマイクロドーズが発達障害者の生活リズムの後退を優位に改善するという話があって。それに似た薬を飲んでいたはず",
	"アレが欲しいわ、hとwが与えられて〜系のやつ",
	"アレちょっと出来が……",
	"アレめちゃめちゃ怖くて良かったですね",
	"アレやってみたいっすね",
	"アレを教えてくれた師匠は偉大",
	"アレルギーとか逆にそわそわするとかある",
	"アンケートちゃんと答えような！",
	"イシューとプルリクもたててGitHub projectsで管理すると最強だと思う",
	"イシューテンプレートとか置くと便利です",
	"インターネット、救いすぎるよな、わかるよ",
	"インターンの計画採用してくれて嬉しい",
	"インデントでスコープとかマジで",
	"インドの大学まで広まってるからどうだろ",
	"イージーテストがjavascriptとして呼び出しているバックエンドを自前のpyscriptに変更する感じだよね",
	"ウィルパワーとか言っとけば勝手に本読み漁って納得したのに……",
	"ウイがアリなら明るいってわけでもないですもんね",
	"エイリアンVSプレデターだった",
	"エタノールを摂取した後炭水化物を欲するのは前者の分解によって消費する水分を後者の分解で発生する水分で補おうとしているみたいな話を聞いたことがあるが、普通に喉乾くではダメだったのですか神よ。",
	"エディタが素のvimなの怖すぎ？",
	"エロって情熱の対象ですからね",
	"エンジニア部は基本大好きですね",
	"エンジニア養成サイトの入学試験ページがバグってたので原因調べてお問い合わせしてあげた",
	"エージェントは紹介先の会社から金を貰うから",
	"オタクにとってPCは手足だから、会社のPC動かしてると他人の手足動かしてる気分になる。",
	"オブジェクト思考ならクラスがどういう責務を持っているかを把握してる。。外部からセットできる変数は設定項目だと思ってる",
	"オブジェクト指向プログラミングの信者なら色々言ってたかもしれないけど、ぼくはそうではないしな",
	"オラクルに買われたミドルウェアに未来はない",
	"オリザノール、タウリン、カルニチン、チアミン、ニコチン酸アミド、ピリドキシン、アスコルビンIN",
	"オンライン飲み会の幹事をしています",
	"オーバービュー（個人のプロフィール）のは制限できるけど、検索に出にくいはないかなー",
	"カウンセリングを受けているすべてのアスペに教えてあげたいのですが、カウンセリングはお気持ちマッサージを受ける場所であって何か具体的な“答え”を求める場所ではありません。",
	"カシューナッツのアミノ酸スコアは100",
	"カフェインの血中濃度グラフ昔持ってたけど捨てたわ",
	"カフェインはカフェインで買ってる",
	"カフェイン以外のやつが入ってる",
	"カリフォルニアロケット、馬鹿すぎて笑えます",
	"カリフォルニアロケットで検索してください",
	"カードゲーム系とかどうなんですか！？",
	"ガチで22:30から仕事なので遅くなる可能性はあるが、ギフトカードたのんどく",
	"ガチでしょーもなくて好き。あーでも確かにメイト形式なら任意のゲームにレート付けられるのか",
	"ガチ拒否で草、いやすみません",
	"キャッシュがヤバくて慌ててるか",
	"キャッシュが豊富なうちは奇貨居くべしで休職させつつ持っときたいけど今は……みたいな感じですかね",
	"キャプチャーザフラッグはpwnが得意です",
	"キャラの性格コミです？",
	"キャラ作りについて。- オキシトシンが多いほど身内に優しく、裏切った身内や外部の人間に残酷になる。- 旅団ってこれでは？",
	"キーボードはHHKBが多いね。ぼくはパンタグラフだけど",
	"キーボード操作含めvscodeの方がリッチじゃない？",
	"ギャグは常識はずれに突っ込むという形になるので、そもそも常識がないと書けないのか……",
	"クセを見抜くってのも基本的な数独ができた上で見透かすことの解像度高いからできることなのかなと",
	"クラフトビールの最高峰かも",
	"クリックすると金入るんやろなあ……と思いました",
	"クロロ対ヒソカ編ヤバすぎる",
	"ケーキいっぱい買っていきます",
	"ゲームさせてる場合じゃないだろ。早くクローン量産しろ",
	"ゲームしてたら2時で草。19時に眠剤めっちゃ飲んだのに効いてないな",
	"ゲームのシナリオそのまま過ぎるというか",
	"ココロオドルの沈黙からピーって鳴る音があまりにも洗濯機の通知音にそっくりなので毎回ちょっとビクってなる。",
	"コスト制限があるんですね",
	"コスパ良くておすすめ",
	"コピーを使った継承とかで上手くいくかもと思いました",
	"コピー忍者すぎる。てか元が人間なら別に漫画の作者じゃなくて近くの人間とか、自伝出してる偉人とかでも良いわけですね",
	"コマが違うと別人に見える場合さえある",
	"コミュニティは衰退したまま細々続くとオワコンって呼ばれちゃうけど、あるとき突然爆破されたら各々の燃やされた故郷になり賛美されるんだよね。",
	"コレってのが欲しいんですよ",
	"コロナどころの騒ぎじゃないが、助けてくれよ。",
	"コンサルティング、受託開発、業務委託、フリーランス、中途で業務経験不問",
	"コンサータに比べたら微妙",
	"コンサータ最大容量なった、tire1ADHDです",
	"コンサータ飲んで瞑想するとめちゃめちゃスッキリしてきもちいい",
	"コンパイル後の実行ファイル(バイナリ)が入るんじゃないの？",
	"コンパイル連中が無視してるオーバーヘッド込みでこれなのでマジでCより速いぜ",
	"コーディング試験はじまた",
	"コーヒーのんで散歩して身辺整理、出社前に手土産を買う",
	"ゴキブリみたいな感じでヤベッってなってから一瞬だけパワー出るタイプなんだけどこれ何歳まで使えるんだろう。",
	"ゴーカートで盛大に事故った話します？。",
	"サウナだと1.5時間",
	"サクッとTシャツ作るくらいだしモノづくり系のなんかではあるんだろうなあ",
	"サッカーのPKって上手な人でもミスるじゃん？。でリフティングとかはミスんないじゃん？。だからど初心者と上級者を判別するときはリフティングを使って、。上級者と中級者を判別するときはPKをさせる（リフティングさせても差が出ないので）",
	"サンクコストもありますしね",
	"サーバーに接続中…が続く状況",
	"サーバーに負荷がかかってるやん",
	"サーバー使いだしてからで良いね",
	"シェル→事前設定したコマンド→実行って感じですか？",
	"シェル経由しか思い浮かばんわ対あり",
	"システム面接の教科書みたいなやつおすすめ",
	"シニアエンジニアが手を動かしまくってるゆとりある環境で甘やかされて〜",
	"シャワーだけ浴びて復帰ABCにぞいする",
	"シャープでナンバー指定するとか",
	"シャーロックホームズの蜘蛛の巣",
	"シーケンス図とかなのか？",
	"ジュンク堂はでっかい本屋ですねえ…",
	"ジョハリの窓ですか？",
	"ジョブホッパー24歳ニート部屋ぐちゃぐちゃ回線ニューロです対戦よろしくお願いします",
	"スキルを伸ばす入口を与えるには、多様な取り組みが必要だ。",
	"スクラッチ？なわけないか",
	"ストーカーになっちゃいますよ",
	"スペック詳しくください",
	"スマブラで女の子回避してしまい、ストで苦し紛れの垂直してしまい、心が弱すぎる。ぼくってきららキャラなんかなあ",
	"スワンプマンみたいな話ですね",
	"スーパーユーザーみたいな？",
	"セイアはまともだと思いますよ",
	"セカンドオピニオンとか有っても良いかもね",
	"セロトニンが多いと幸せも苦痛も増える",
	"ソーシャルワーカーに2級欲しいんですけど無理ですかね。→ ワーカーが言ってたんで診断書書いてください。で医者も突っぱねるのめんどくて書くときある",
	"タイトルとやってることが違う時点で論理的思考できてるか怪しそう",
	"タイムに出るから大きいけどね",
	"タイムアウトっぽいな",
	"ターミナルコマンドをってことだよね",
	"ダイヤ帯６連勝で激アツだった",
	"ダウナー系（セロトニン、メラトニン）はフェニルアラニンとトリプトファンから作られるので。チロシン、フェニルアラニン、トリプトファンを接種しておけば主要なモノアミンについては生合成が効くと思う",
	"ダメだったらまた考えよう",
	"ダンベルとかジム行くのめんどいとかならプリズナートレーニングって本が良いですよ",
	"ダンボール40箱出して達成感で脳汁止まりません。世界美し過ぎ",
	"ダークソウルのステ振り",
	"チェスの白黒のどっちか全部網羅できるってことよね",
	"チャットとかもう居ない…？",
	"チロシン→ドパミン→ノルアドレナリン→アドレナリンの順に合成されていく",
	"チームギークにも採用を妥協するなと書いてある",
	"ツイート見て思い出したので大感謝です",
	"ツクラー(大死語)、メモリリークのことを指してメモリストリームと呼称している。Delphi由来のエラーメッセージからそう呼ばれるようになってるらしい",
	"ツモが弱いから相対的に(四人麻雀の感覚だと)ダマが強くなるって話でもあるわけですか",
	"ティーパーティで一番減点要素がない",
	"ティーパーティはぼくも好きですね。強者クラブって感じで",
	"テッドチャンおすすめです",
	"ディアナチュラのアミノマルチビタミン&ミネラル",
	"ディティールのブレの問題はReference onlyモデルで解決しそうだ",
	"デカいものは悪いことができない",
	"デカいものを堅牢に作るための言語って感じやね。pythonとかJuliaと相性補完が良い感じ",
	"デカいもの運用するのが一番だけど、先にまいきゅー(MySQL)やるといいかも？",
	"デカ過ぎて突かれても気づかないから",
	"デザインACのプレゼン資料AIβ使ってみる",
	"デザインパターンとかをやって最強になって欲しいなって",
	"デフォルトモードネットワークを使おうって話かなと",
	"データ分析現職でやってるね",
	"トイック申し込み済み",
	"ドイツで社会現象になりました",
	"ドキュメント型、エラスティックサーチとか、カウチベース",
	"ドパミンブロックしても寝れない…？もう一回試す",
	"ドロドロの共依存になってるメンヘラマッチングアプリことTwitter。",
	"ナギサがあんまピンと来ませんね",
	"ナギサとミカは吸いたいになりませんが、セイアは吸いたいになる",
	"ナギサ猜疑心と小賢しさヤバないですか",
	"ナッシュ均衡を誤認させる意識がある、みたいな",
	"ナッツはだいたいチロシンとトリプトファンある、んでフェニルアラニンもあるのがカシューナッツ",
	"ネタツイの訓練にもなりそう",
	"ノウハウを～積む。って主語述語の対応として不自然な気がする。ノウハウを学ぶが良いのでは。他はいいと思う",
	"ノブレスオブリージュっすね",
	"ノートの方がGPUないだけで強い説ある？",
	"ノーペナ２完で３２位。上位の人すげーーー",
	"ハイパーレクシアだったし",
	"ハナコが巨乳なのおかしくないですか？",
	"ハナコだけはないなと思いました",
	"ハナコは嘘入りますけど",
	"ハノイの塔ではない？",
	"ハンタのような”微妙な表情”は出せなさそう、これはそもそもAIの学習セットに複雑な気持ちのラベリングが指定されていないことに起因する",
	"バイナリはけないしなあ(まあスクリプト言語は全部そうだが)",
	"バク転できるやつは違うわ",
	"バグが発生するタイミングがどこか",
	"バグが発生するタイミングで、意識を働かせる",
	"バグ修正と機能追加でテンプレ分けたくね？",
	"バグ修正は修正前の意図しない動作(再現手順)欲しい！",
	"バックエンド(フロントエンド)おもろい",
	"バッテリーとか異常に安くなりがち",
	"バッドエンドスチルも回収したいんですけど、まあ伝えない理由があるのかもしれないので聞かないでおきます",
	"バトルディスクってレート戦とかないんかな",
	"バランサードリンクって沢山飲んでますか？",
	"バーリ・トゥードって感じで良いね",
	"パイザは面接寝坊した",
	"パスカルでいいですか？（好み）",
	"パソコンってどう壊れたん？",
	"パターンマッチで健気に頑張ってるだけでルールベースの理解はできない哀しい生き物……",
	"パーティゲームをやり込むとそういう弊害あるな",
	"ヒスタミンとかアドレナリンとかいじってた気がする。ヒスタミンは確か位置的には内側だった気が",
	"ヒナとホシノとナギサは重くない判定です？？",
	"ヒナは頑丈なので良いとして",
	"ヒビキが特に好きかも",
	"ヒフミ好きなんですか？",
	"ヒュってアンレあるんだ（素朴）",
	"ヒューリスティック後からいろんな解放出てきておもろいわ",
	"ビジネスならてもちかなあ",
	"ビルを墓場と言い放つぼくを見てどう思っただろうか",
	"ビームサーチってそんなことできんの",
	"ピクオリとかいうダックハント並みに待ち合い強いやつが近距離も強いのヤバない？",
	"ピラミッド型に端に着手できると強い",
	"ファイルの書き込み処理とその単体テストを作成した",
	"ファイルをターミナルで実行とかでも良い",
	"ファイル名英語にした方が見栄え良い説あります？",
	"ファイル＞新しいウィンドウ＞右のギットマーククリック＞リポジトリのクローン",
	"ファッションに自信があるフォロワー助けて。",
	"フィジギフいいなーーーー",
	"フォロワー、成人直後に人生クリアしてしまって必死に残りを探している。",
	"フォロワーからいいねを沢山貰えると嬉しいが、よくわからん人間から沢山貰っても何もないな。",
	"フォロワーさんおかげで大学続けられそうです！",
	"フォロワーさんがフォロワーさんのフォロワーさんに言及してるときいいね欄から眺めに行くのかなり好きだったけどもうできない。",
	"フォロワーにはまっすぐピュアな異常者で居て欲しいな。",
	"フォロワーのツール見て思ったけどpixiってかなり凄い",
	"フォロワーは漢方やってるしTwitter老人会になってしまう。",
	"フォロワーも気をつけてね。",
	"フォロワー今夜は寝かせないぜ。",
	"フォント変わると困る？",
	"フジヤマに居るらしい",
	"フットワーク軽いな。リモート素晴らしい",
	"フリップとか言う技最悪すぎるのでそのくらいでちょうどいい",
	"フリーランスとかいけるんじゃ？",
	"フルスタック（薬）ってわけ",
	"フルリモに断られ尽くしたら他当たるで良いんでは？",
	"フルリモの方が良いと思う。ある種エンジニア組織が会社の中で力持ってる証なので",
	"フルリモートって視野に入る？",
	"ブラウザ、一日10時間使ってるだけで開発者としては何も分かってないことを再認識した。",
	"ブルアカしか見たくないです",
	"ブルアカのゲーム開発部ってエロゲメーカーが元ネタなんだ。",
	"ブルアカの美食かわいいかわいい",
	"ブルースカイの方で溺愛日記付けてるので",
	"ブルーライトを浴びてはいけない",
	"ブレインフォグがない！",
	"プライドが許さないので無視しましたけど",
	"プライベートでチーム開発するの楽しすぎ。",
	"プライムセールやってる",
	"プライム外しても無理",
	"プレイ時間からするとかなりすごい",
	"プログラミングができる代わりに営業成績が良いみたいなやつやん",
	"プログラミング？のコンテスト？の景品？を持って行って同級生全員威圧していこうな",
	"プロジェクトごと爆破された？",
	"プロジェクト単位的な",
	"ベイズってどうやって使うつもりだったん？",
	"ペース配分を考えると、83ページまでが本日は必達",
	"ボクが今思ったのは意味がある場所でも同じ意味しか持ってないやつがあって、その中で一番コンパクトに他と繋がって形を崩さないやつ以外消せそう",
	"ボルダリングだあああああ",
	"ポケットモンスター　きららキャラってエドモンド本田使うんですか？　／　モダンダルシムってもうゲーム嫌いじゃね？",
	"ポモドーロテクニックがおすすめ",
	"マイキーが頭の中で叫んでます。好きじゃない奴、居る！？つって",
	"マイクラの服(?)作る時点でもう間違い無いっしょ",
	"マイナスなのが普通なんだ",
	"マイナンバー、あれも不利な流れですね",
	"マインドマップは良い",
	"マカIN、念の為のビタミンDIN",
	"マグカップ貰えるやん",
	"マジだけど現実的かは分かりませんね",
	"マジでざっくりで多めに言ってくれていい",
	"マジでそれは会社選びで一番大事かもね",
	"マジで乾いた笑い出ました",
	"マジで体育の体が書けないとかある",
	"マジで優しいときもあるので",
	"マジで吹きこぼれだなあ…",
	"マジで就活サボってくれ、拾わせてくれ",
	"マジな話すると金ないとき完全栄養食の備蓄ばっか食べてたけど流石に耐えられずたまに人間的な食事という贅沢をしてしまっていました。",
	"マズいどころではない",
	"マッチングアプリで「今秘書問題のn/e未満なんで」ってお断りされたら流石に惚れるかもしれない",
	"マネジメント層、普通にっていうか頑張って働いてそう",
	"マネージャー陣って完全に技術から離れてる人A以外に居ないんですか？",
	"マハトも救済するまでは普通に人気漫画家だったから……",
	"マークダウンとマーメイドであるよ",
	"マーダーミステリーやりたいっす",
	"マーメイド記法のほうがいいかも",
	"ミカが巨乳なのは違和感ないです",
	"ミカは根がシンプルなのですき",
	"ミドリなんかめんどそう",
	"ミドリの方が扱いやすい認識ってことですよね？",
	"ムカついてきたんでソシャゲの周回流しながら英語やってきます",
	"メタグロスにならないと無理",
	"メタゲーム張りたいんですが、見当たんない",
	"メモリ64あるのに半分飛んでて何事かと思ったらやっぱwslか",
	"メモリとCPUとグラボ",
	"メモリも最小限でいい",
	"メンヘラはもっと「明日5時に起きなきゃ…」みたいなツイートをして欲しい。",
	"メールは、正直ぼくも苦手分野なのでまともそうな大人に頼るのがよさそう？",
	"メールを丁寧に返した方が良いと思う",
	"メール来てないっすか？",
	"モジュール化とかできないんかな",
	"モダンベガダイヤ2に昇格",
	"モニター見つめすぎて片眼からめっちゃ涙が出ています、バグか？。",
	"モノイドがのらない？",
	"ヤバすぎるだろそれ。いいね",
	"ヤバすぎん？人間性能過ぎるだろそれは",
	"ヤバめの傾眠が来てる……",
	"ライブラリの既製品があるんかな、素晴らしいわね",
	"ライブラリ読み込むのもJITコンパイルの更新の影響で早くなるはずなので、多分使いやすくはなる",
	"ラウンジのボイスチャンネルにいます",
	"ラメルテオンはごく少量でも睡眠相後退症候群の改善に働くようなので、とりあえず半分だけ飲んでみるようにしてみたら？",
	"ランスやりたいんすよね～～～～",
	"ランダムにやってみて条件満たしてたらわーいみたいな感じ？",
	"ランダムに変化した中でたまたま運が良かったやつが生き残ったって主張だったしなんなら意味のない変化すら短期的な進化においては起こり得るって主張だったt。",
	"リズムが違うんすよね",
	"リセットというのがピンときてなくて申し訳ないんですけど、近々まともに働いてましたみたいな感じですか？",
	"ルボックス忘れてたので購入",
	"ルールは見開き１ページ分で元の作品に似せます",
	"レシピ欲しいんですけど",
	"レベル低いところで無双すれば合理的だと思いますが憧れは止められねえんだってのもわかります",
	"ロジハラが上手くなるだけだよ",
	"ワカモみたいなハジケはどうですか？",
	"ワクチン打ったせいで心が痛むな。",
	"ワンチャンあるかも？マーケティングなので",
	"ワートリルートにならないよう祈っときますね",
	"・どのようにかは不明だが世界を滅ぼせる魔術がある",
	"・ビジュアルプログラミング+環境構築ほぼ不要のRPAなので非エンジニアに渡してあげやすい。・↑の条件を見たす中で無料で商用利用する上でライセンス上の縛りがない（UIPathとかはある）。・マイクロソフト公式なのでセキュリティ的な観点で社内の利用許可が降りやすい。・セレクターのビルダーついてるのが楽",
	"・世界の形状はダブルトーラスになっている",
	"・何させてくれるんですか？。だけは聞いて欲しいね",
	"・将来社員にするつもりでバイト探してますか？",
	"・過度に興味のあるものを操作できる”魔法”と誰でも使える”魔術”がある",
	"ーーー。対面：無理。テキスト：自分が書くとき・自分がなんか書くべきだったのに書けない（なんかしら状況が変化して・前提の情報が変わった、情報が入った）。→このタイミングで以下を考える。・相手が即答えられるか",
	"一つのリポジトリに全部上げるより、意味ごとに切り分ける方がそもそも綺麗説ある",
	"一人でやっていきたい理由も多分そういう面があるかもと",
	"一人で生きてるやつはかっこいい",
	"一個あったらあっってなる要素が3つくらいあるかなw",
	"一個ずつチェリーピックしながらコミットメッセージだけ直して",
	"一個ずつ理解しながら入れてくと良い",
	"一切白發中出てこないとか鳴きで見えてるとかですよね",
	"一周回って逆張りに逆張りをし素直になってしまう人間時々見る。",
	"一回リーチしてたっけ？みたいなのはあった気もしますがそれ以外はわかんなかったですね",
	"一回認めてますからね",
	"一定以上削れるとHPも削れますからね",
	"一定以上賢い人間は弱い奴と働きたくない、めんどいから",
	"一応、ぼくはまだ手札にありますからね",
	"一応ある。学生が激安でめちゃ余ってるな。こういうの見るたびに放送大学に席だけ置きたい",
	"一応ぼく証人立てます",
	"一応学務だけ調べようかなと",
	"一応聞いといても良いですか？",
	"一旦5ドルで制限いれてます",
	"一旦置いときます。あと管理者権限振りました",
	"一杯いると思う。〇〇の定理の証明に己の人生を捧げたけどうまくいきませんでした系の数学の人いくらか見たこと有る",
	"一枚岩でなくなることのコストがめちゃめちゃ大きい",
	"一生使えます、マジで",
	"一番上のは自社開発だしいいと思う。プロダクトの分野が不安定で怖いけどちょっと浸かるなら最高に見える",
	"一番下時間の都合がつくなら良さそうだが、学校あるね",
	"一番助言してくれそうですけど",
	"一番短く一筆書きするようにクエリ(点)を並べますと",
	"一見シビアな感じかと思ってましたが、むしろめちゃめちゃ……",
	"一言の空リプでぎゅっと相手にフォーカスして狙い撃ちしてくる感じ",
	"一部の人間だけがアーリーアダプターとして使えるうちは能力のある人間に有利ですけど",
	"三色問題として4色に塗り分けると自分を色１として上下左右で４（３以上）あるので一個のやつだけて行ける気がして、。でもそんなわけないので今それだと駄目なケースを探してる",
	"三角測量テストって概念面白くておすすめ",
	"三麻、バカになって押しまくっていいタイミングがかなり明確なので初心者にすごく優しい。",
	"上手く回ってたら変わらないと思います",
	"上長からの指摘：自身で判断して欲しかった。",
	"下が視界に入ってないんでしょう、きっと",
	"下手でも評価されないことでも自分にはこれみたいなものがある人は良いな",
	"不満点はドキュメントくらいかな",
	"不謹慎ですがゲームとして普通に面白そう",
	"世の会社ってそういうの抱えた上で利益出してるんだなあ……",
	"世界がブルアカにならないかなーーー",
	"世界と周波数を合わせないと伝わんないっすよ",
	"中国のアニメーションスタジオでAI使ってたところがあった",
	"中国語圏が最も進んでいるが、どこにアクセスすれば情報があるのか分からない。日本語でさえ玉石混交でぱっと見怪しいものが多いのに「ぱっと見怪しい」の感覚なして中国語の情報から正解に辿り着くのは無理そう",
	"中央から地方への恵みの分配で、それをやる理由は盟友に報酬を与えなくてはならないから",
	"中央に寄せてるってところが違う？",
	"中学のとき動物はitで指すよと教わった記憶あるけど海外の猫垢全部sheかheなんだけど。",
	"中途なのでまた寝ます",
	"中途は経験ある人が欲しいんじゃ？",
	"中途採用のみとかで掲載してる企業は多分実務経験者が欲しいんだと思ってる",
	"久々に鼻血出た。オセロ負荷か？(オセロ負荷って何だよ)",
	"九州芸術工科大学を吸収してるので、AC、そのまさかだよ",
	"予想外の眠気で68pで終了……",
	"予測できないし詳細に理解できないから意味不明な詰めも発生する",
	"事務がまともに回ってないんでしょう",
	"事務が異様に杜撰なのもそれどころじゃないからか",
	"二人とも頭悪そうではなかったですし。なんていうか、ただ機会がなかったんだと思います。あるいはずっと精一杯で眼の前のことをしているうちにスキルを身に着けるのを忘れてたのかもって",
	"二人警戒と三人警戒では難易度違いますしね単純に",
	"二回以上やるとわけわからんくなるとは思う",
	"二次元派なので忘れてた",
	"人のこと言えたもんじゃないのでぼくは良いですよ",
	"人の役に立つと金がもらえる",
	"人事総務(？)のミス扱いになるとヤバくて慌ててるか、",
	"人柄とかならわかりますけど",
	"人権？とかいうのそれを達成できるだけの生産量が無い状態で掲げても無意味過ぎる",
	"人狼同士で争うのは嫌です、つよいので",
	"人狼村の方が優しい世界で泣いちゃう、人間怖い〜",
	"人生がタスクキルされちゃう",
	"人生とかいう伏線回収が凄い神ゲー",
	"人生に「堕ちるとこまで堕ちる」とかそういうのはなく普通に底がないので今踏ん張らないといけないんだよね。",
	"人生はローグライトなので今まで構築してきたデッキで戦うしかない",
	"人質ってことですよね？",
	"人間、なんてめんどい",
	"人間ってそんな大胆なことできます？と思ったけど経営やる人ならやるかも……",
	"人間って縛れるんだ……になってます",
	"人間の思考は情報を得る→行動の候補と影響を考慮する→その中から判断するだと思うんですが情報の部分が不足してて足りない状態で相談するともちろん相手も何も考えられないし調べるところから始まる",
	"人間の方が有用で新鮮な情報が濃集してますからね",
	"人間の方が責任能力に優れるのは、腹切らせられたら嫌だからですよね",
	"人間はできなかった頃の気持ちを忘れるんだと思う",
	"人間は追い詰められると目の前ことと全く関係ないことに活路を見出そうとしますが、逃げた先にこそ道がないので…。",
	"人間より知識が濃集してる物質ない",
	"人間を厳選する余裕がなくなったら終わりです",
	"人間を潰しながらなので",
	"人間を物扱いしててアレですが生産設備持ってるやつが強いっすねやっぱ",
	"人間好きじゃないタイプだと思うんですけどね。自分を頼る人間には妙に優しい",
	"今そわそわしてそうですね",
	"今って責任能力からくる人間の優位性はAIの性能を無限と仮定しても揺るぎないという主張をされているという理解で良いですか？",
	"今どきの賢者は普通に文献をググってると思われる。",
	"今のお仕事のメインだね",
	"今は人狼が生きていけるギリギリの時代だと思っています",
	"今は根本的な知識より業務知識が欲しい",
	"今は背理法をやってます",
	"今まさに札束が燃えてるのに休職者に金払えるか！ってこと？",
	"今までnullを渡しても指定の型に変換されてた全ての標準の関数がいきなりnullableじゃなくなってるよ。",
	"今までどうやって生きてきたんでしょうね？",
	"今までの中で一番おすすめかな",
	"今までの全部消したいとかあればbotでけすよ",
	"今めっちゃ検索してる",
	"今もらったのはリストの編集権限かも",
	"今回だと、E以外は検索でなんとかなる説ある",
	"今思えばCI/CDでコンテナ化一緒にやるつもりだったんだろうなあ",
	"今日が三連休であることを知らないフォロワー多すぎる。",
	"今日の予定は半分完遂。すこし気力を補充してからもう半分も走り切る",
	"今日はお仕事休んで一日中アークナイツしてた",
	"今日は休んだ。午後２時に退職を伝える予定を入れた",
	"今日は妹と母親の仲裁を行う",
	"今日は皆さんと会えて良かったです。",
	"今欲しいもの無限の気力以外に無い。",
	"今病院行っててそれからAIやるう",
	"仕事するのであんま見れないかも",
	"仕事の量は適正に減りました？",
	"仕事終わったらpdfだけにして軽くする",
	"仕事辞めたいと言った",
	"他の人が見ても繋がっちゃうから一番駄目って話ですよね？",
	"他の国の戦争とかそんなのに心痛めてたらキリないっす",
	"他の精神薬と作用する場所が違うのは確かそうでしたね",
	"他は完璧だと思います",
	"他人の気持ちは分かりませんけど",
	"他人を救うパワーが欲しい",
	"他人を笑わせる練習が一番良いと思う",
	"他人を魅力的に感じるというのも、「友好が自身の生存に役立つ」か異性の場合は「子孫を残しやすい遺伝子を持っている」に進化心理学上なるはず",
	"他者理解が進むと愛おしくなることが分かりました",
	"仮眠が2周回って正常になっちゃった",
	"休みです！が、夜から活動可能な想定",
	"休み慣れてないだろうから休まない方が良いと言われた。ぼくもそう思う",
	"休職扱いで内部的にも処理しちゃってたのを後からやっぱ休職じゃないですは無理だろ",
	"会社がもうダメ過ぎて、保身のために自分より強いやつから落としたかったのかな",
	"会社が正常だとまず2名交代は起きないとおもいます",
	"会社の良いと思ってるところ聞かれてめっちゃ出てきたのでとても悲しい",
	"会社潰れたらマイクラしようね♡",
	"会話の練習がしたいですって書いたら付き合ってくれるかもしれん",
	"位相が違い過ぎたのか……",
	"住所は土日リマインド欲しい！",
	"体感4割くらいは会社ではなくてより強いプログラマに忠誠を誓っている狼の群れで、もう4割くらいは業界で飼われてる地域猫みたいな感じの印象。",
	"体調心配な人が〇〇なだけだから大丈夫を連発しててどのみち大丈夫じゃないのでは？になってるけど",
	"何かしらのやべーやつ、みたいな感じよね",
	"何がしたいんだろうなあ",
	"何されてる方なんです？",
	"何であんなことなったんですか？",
	"何なら親会社と(元)契約先からも白い……？",
	"何もしてないやないかい！",
	"何をどうしたらそういうバグり方するんです？",
	"何故か暗号とかパスワードとかの答えがわかっちゃう子で",
	"何故宗教法人が優遇されるかというと、政治家の票を操作できるから",
	"何日?と思ったけど調べるわ",
	"余ってる→もう行かなくてOK。余ってない→いざ必要になったときのために貰って溜めとく、溜まったら行かなくてOK",
	"余程捻くれてない限り読者も共感するだろ",
	"余計なことを言おうとしてないか同時に考えてるからリソースが圧迫されてる",
	"作ったほうが安いけど、ぼくは気力がないので気力のほうが大事",
	"作りたいもの作るのがええよ",
	"作る手はほぼ指定されちゃうんで発想力みたいなのがよんまのほうが生きそう？",
	"作者より賢いキャラが作りにくいように、作者より常識のあるキャラも作りにくいのではと思ってます",
	"使い道あるけど高いしな〜みたいな論調よく見かけたので…",
	"使用方法の最適化まで浸透した暁にはぼくみたいなのは大変なんです",
	"例え見通しても見えなかったふりをするのがマナーみたいなやつです",
	"侵略行為は禁止でーす",
	"侵食で一個思いついたけどこれはとりあえず最初にやっていい気がする。この右上のとことか消すみたいな",
	"便利なことやってるでしょ絶対。",
	"便利屋だとハルカが好きですね。嗜虐心を掻き立てる感じで",
	"便利屋とかお好きなのでは？",
	"保守性や可読性を必要とする開発の経験をこれから詰んで行きたいと考えております。",
	"信頼関係を切り崩すと金が生まれるんだよな、警戒してないから",
	"修正が完了したと言える条件とか",
	"修正したコードの目的を「動詞 → 目的語 → その他の背景情報」 の順で簡潔に説明できるようにするとよいらしいです",
	"修正箇所も別なら別で",
	"俺には何も……になってきました",
	"個の力が足りないんだと思いました",
	"個人として生きてるやつがまとまる形じゃなきゃ",
	"個人的にはポスグレのが好きだけど",
	"個人的に同系統の上位互換の上位互換な感じしてるわ",
	"値段下がるのが一番ヤバいわ",
	"倦怠感で動けないし足首の関節とか意味わからんとこが痛むんですがこれ何。",
	"偉すぎる、天才、偉業、実質ジョンフォンノイマン。",
	"偉大な言語だよマジで",
	"傷だらけの心燃やして君と明日を切り開きたいになっています今。",
	"傷病の方の35はかえしてもらえるので？",
	"傷病欠勤の日を更に休職(2倍休み)ってことになってます？",
	"傾眠がヤバくて切れてるので抜いちゃってますが……",
	"働いた後の方が額がデカい",
	"優しい上司との決闘に敗北し残業しないことになった。",
	"優しさを感じました……",
	"優秀で時間が余ってる人間がほしい",
	"元々多くて本当に良かった……",
	"元々相当勝ってましたからね",
	"元からだとしたらコピー元もちょっとヤバいなって",
	"先にOpenAIができそうな気がするなんとなく",
	"先にコンサータ飲むと死ぬので気を付ける",
	"先生ボコボコにしていけ",
	"入れるなら何しても入りたいってやつはいると思います",
	"全てをlogに出来る汎用性、マジで渋い",
	"全員IntelliJ派？",
	"全員めんどくさくてわろけますね",
	"全員アルゴリズムスペシャリストにならんかなあ…",
	"全然争ってなくて草ですね",
	"全然大丈夫そうですね",
	"全身がきららキャラになってきた",
	"全身温熱療法、実際メンタルに効くらしいですね。いてらです！",
	"全部くっつけたら便利なのでは？",
	"全部オラクルがわるい",
	"全部チャンネル設定オフにしてみました",
	"公式のexampleか。いいね！",
	"公開リポジトリで立ててくれればプルリク送るし、全然",
	"共存できる程度に刺してくだい！",
	"具体的には世界を滅ぼしてくれ",
	"内包表記とmapってどう見えてる？",
	"再来週の日曜日に提出！",
	"再発して長期に渡る安静が必要です～～って医者が言えばOK",
	"冷やかすだけ冷やかすわ",
	"凄いWasmを熱烈にサポートしてるわけですよ",
	"凄い人で良い人なのになんでこんな働き方しなきゃいけないんだろう",
	"凡人Lv99みたいな強さありますね",
	"凡人に囲まれて可哀想。強く生きて",
	"出し得ならそれが”ちゃんと”になるのでは？",
	"出たいけど、仕事次第だなあ…",
	"分からないけど分かりました",
	"分かるように露悪的にやる誠実さみたいな",
	"分解能が高ければセンサーとして優秀ってことですね",
	"刑務所の囚人が長生きするために編み出した自重だけでできるトレーニングをまとめたものなので",
	"初動が重いのはわかる",
	"初心者向けのやつがあればと！",
	"別にストレスとか関係なく眠れないのは元々ということ",
	"別に広告ブロックは使っていいと思う。",
	"別に運動苦手じゃないなら有酸素運動から始めてもいいよ、走るとか。東京来たら一緒に定期でボルダリングジム行こう",
	"別のプログラムから実行しても可？",
	"別ソフトだけどtmuxもおすすめ",
	"利用して心傷まない会社で良かったですね",
	"利用するつもりだったことがバレて",
	"制度の利用の仕方が異常に手慣れてて法律に詳しいとか？",
	"刺激薬と相互作用のある薬飲み合わせたら内言が暴走してココロオドルになっちゃった！。",
	"割る時は最低限仲良い奴を並べるみたいなのもある",
	"創作は人を傷つける道具じゃない。創作バトルでぼくと勝負だ",
	"力は振るわれたがる性質がある",
	"労使折半の保険の分とかも含めてもトータルマイナスです…？",
	"労働基準法の深夜業の定義カス過ぎる、22時からが調子出てくるところじゃんねえと常々思っていたんですが、国際労働機関においては「午前0時から午前5時までの時間を含む最低7時間以上の継続期間」らしく分かってんねえとなりました。",
	"効いてないから別の試してくれる？っつって。医者もまあよほど偏屈でなければ嫌とは言わんでしょ",
	"効いてないんですか？",
	"効くってのが何らかの改善を指しているのであれば",
	"効用関数とか設定できるやつ？",
	"動きを変えずにコードを変えること",
	"動機が具体的になるイベントと苦難を章ごとに用意する感じかな",
	"動画とか見るらしい、ぼくもフォロワーが行ってたくらいでよくわからん",
	"動画は重そうだよね、画像云100枚だし",
	"勝敗の判定だけどうするか悩んでますが",
	"勝敗の評価方法はちょっと考える時間下さい",
	"勝敗は曖昧で良いや。でも完成できなければ、もしくは明らかにクオリティに差があれば勝ちと負けです",
	"勿体無いかな。MS行くはハッピーエンドやね",
	"化学変化ガスありますか？",
	"区切り文字!sep!なのか",
	"医療ソーシャルワーカー居たら繋いでもらって〜",
	"医者が書くかは怪しいけど、そう書けば既往歴まであって役所が突っ込んで来ることはないだろうみたいな",
	"医者は混んでて迷惑そうにしてない限りフル開示安定だと思います",
	"医者直で無理だったらやってみて",
	"十分に寝た(要出典)。",
	"十分自由ですからねアレ",
	"卒業生の多い会社の一覧を出してBOと連絡取りたいなら用立てるよとか",
	"協力的な医者なら行ける気がする",
	"単に波とか調合です？",
	"単体テストだよ。この入力だったらこうなって欲しいの組み合わせを渡して、ちゃんと全部なってるよねってする",
	"単純にTLEが遅かったはず",
	"原材料名に果汁と紅茶って書いてあった。なるほどね？変なエナドリ",
	"原罪を背負って死んだ",
	"厳しい←いかめしい。いかめし",
	"友人1と友人2がメンタル無事だったっぽくぼくは嬉しい。",
	"友達→親も今リアルタイムで伝わってます！",
	"反転キック←いいね！",
	"取り敢えずちゃんとボコられるくらいにはなりたいですね",
	"取り敢えずものを創るより壊す方が良いなと思いました",
	"取り敢えず接続確認でき、マップとかはまた入れないといけないっぽい？",
	"取り敢えず自分で文法構築して文かけるようにと思ってます（中学生？）",
	"受かるかはさておき紹介くらいはできるかも",
	"口座直が良いならそっちでも",
	"古き良き時代はさておき少なくとも現代においてはITは社不の楽園ではないことを凄く感じる。",
	"古巣がそんななったら泣いちゃうんですけど",
	"古文が科目に必要かみたいな話あって「古文があるから教養を共有できるので必要」という主張に対して、「古文じゃなくて宇宙物理学教えても単語が変わるだけで教養は共有できるから古文である必要ないよね」って反論があったこれかなり感動したんだけど考え方のスキームとして一般化できると思うんだよね",
	"可愛い系のアスペだねどっちかっていうと",
	"可愛過ぎてもうそういう目で見れない",
	"可能性があるのは間違いないです",
	"台風に復習しようとする奴がいるか？みたいな",
	"叶わなくて良いことみたいな？",
	"各位、大丈夫ですか？。",
	"合ってるなら敵ガチャから運ゲー始まるのやめてねって感じです",
	"合意できないことに合意した上で、拒否されても怒らないのなら言うのはタダだし聞くのもタダなので",
	"同じでなくて残念です。話はめちゃめちゃ面白いですが",
	"同じ処理の塊としてみる←高凝集。他の場所に持って行っても使える←疎結合",
	"同じ場所を測るとか？",
	"同人誌とえっちピクチャー数で他に大差をつけて首位独走してる王です",
	"同情しなくても良いことはわかりました",
	"同業種ならコード見せて終わりだと思う",
	"向こうもそういう認識なんだ……",
	"向こうも生活ありますからね〜",
	"君に足りないのは和やかなムードにもってく技術だけや",
	"君はできてると思うけど",
	"君次第。孤独に耐えられないなら同じ欲を持った人間と満たし合うべき。孤独に耐えられて時間が大事なら無駄に人と関わらないべき(その場合でも優秀な人と与え合うコミュニケーションはするべき)",
	"周囲の目線とか大丈夫なんですか……？",
	"咲かな？ってなったので",
	"問題ごとの強さ、測定しやすさから動的に点数を出すテスト",
	"営業の管理してるサイトで「提案されてるコードの行数を短縮しました！雑魚が！」の履歴を見つけた。。。ので、jsのwithとアロー演算子でワンライナーにしてあげた上で「短いコードは可読性の点で劣る為お好みのバージョンを使用して下さい」と社内マニュアルに記載した。",
	"嘘嫌いなんじゃなかったんですか！？。それで言うとセイアは多分嘘は言わないですよ",
	"囚人番号〇〇番勝手に喋るな構文、。",
	"図とかでもいいけど説明可能？",
	"国民全部を満遍なくちょっとづつ傷つける行為なのでグロさがない",
	"土日定期的に時間区切ってフォロワーと全力疾走するやつやりたい。",
	"圧かけたかったんですけど",
	"在庫出たらめんどいしな",
	"地位のある人間、いつの間にか他人の人生を背負ってる可能性あるのにどうやって正気を保つんだ。",
	"地元でポイ捨てを注意していたら日に100度は立ち止まる必要があるので注意しないが、本当は数に関わらずちゃんとブチギレてちゃんと殴り合うべきなんですよね。",
	"地獄で詫び続けてますよきっと",
	"地雷ど真ん中踏み抜いてて草ですね",
	"基本人間は一人じゃ生きていけないんだ",
	"基本的に同系統の格上が怖いのでそうなる日は来ないでしょう",
	"堕落なーメンヘラ 界隈？",
	"場所を選択に出ないわ",
	"壁を作らせて小さくうつと手を制限しやすい",
	"壊しながらなら上げられるんです？",
	"声も出ないほど怯えているから。じゃねーのかよ",
	"変なメンションしたわ",
	"変な不安症とかではなく普通の人間として真っ当に悲しんだ感覚があった",
	"変な形で作っちゃったときはなぜか当たってびっくりされたし",
	"変な技術色々やるのが得意系。無意味なコードゴルフとかワンライナーが好き系",
	"外から見たら全然平気そうですけど、実はみたいな",
	"外から見て違いが分からないことと",
	"外出でカード忘れちゃった",
	"多分1段じゃなくて2段違う",
	"多分いっぱいあるな、あだ名",
	"多分こいつは頭いい人なので、覚えてられるものと思って書いてます",
	"多分ほとんど全人類彼の逆鱗に触れてて",
	"多分先生も面白い授業をしようと思ってしてるわけではなくて、。なんとなく手に職つけたいから来た人をある程度まともにするための授業をやってると思うんだよね",
	"多分分かってないってことなんだろうけど",
	"多分和やかな雰囲気を作る方が良いよ",
	"多分道徳の勉強だと思うのでちょっと考えておきます。ありがとうございます",
	"夜はもちろん人狼同士で集まって話しますが",
	"夢そんな鮮明な絵つかないんだけど",
	"夢で何見たか覚えてない",
	"夢を見せてくれてありがとう、サム",
	"大いなる力には大いなる責任が伴うんですよ",
	"大丈夫っぽいね。関東で待ってます！！！",
	"大事だと思うけど、一気に行けたら流石に天才過ぎるだろとも思います",
	"大事なやつだけ。本当はもっと無数に飲んでます",
	"大事な話ある方、夜の間に投げといてもらえれば早朝に帰しますので。",
	"大企業のよくないとこと中小のよくないところがミックスイン継承された神のオブジェクトじゃん",
	"大企業傘下のホワイトなのでまあはい",
	"大体のモデル使えるはず",
	"大学病院とかだと医療ソーシャルワーカーが居るかなって",
	"大手傘下がこれか……",
	"大規模データの扱いや安定運用を見据えた設計の経験とかを伸ばすべき",
	"大規模開発で使えるレベルの実装力に興味ないですか？",
	"天下のメーカーがその辺迂闊なことするはずもないし、なんかヤったんだな……",
	"奇しくも先見の明を証明した形ですねえ",
	"奇跡の巡り合いじゃん",
	"契約内容で縛られるのも性能が常に人間を上回るのであれば話が変わってきますよね",
	"女の子が楽しそうだと抜けない！",
	"好きなこと書いて良い場所",
	"好きなキャラのどういうところが好きなんです？",
	"姿勢はopenposeのcontrolnetでいけるか",
	"嫌な思いをどれだけ重く見るかは個人の価値観なのでしょうがないです",
	"嬉しいこと言ってくれるじゃん。まあ君ならすぐ、あと3.5年あるしぼちぼちやっていこ",
	"嬉しくてもう泣きそう",
	"存在しても即お砂糖お塩でぐちゃぐちゃになって全員しぬと思う……",
	"存在しない記憶の話するのやめてください",
	"学務にインターンの資料届いてるから持ってって良いよとか",
	"学務の構成の中に就職課があれば、その人達は↑みたいなのにサポートするのが本業だから",
	"学問って概念の集合の中に古文があるわけじゃん？。プログラマ的に言えば古文クラスは学問クラスを継承してる",
	"学校って時間的に結構拘束されたりする？",
	"学校にマグカップ持って行ったら尊敬されるかドン引きされるかしそうじゃない？",
	"学校の友達とかにプログラム教えるときとかにあると素敵じゃないですか？",
	"学校は転職できなくて大変だなあ（それはそう）",
	"学校辞める懸念ってそれ以外になくない？",
	"学術研究に対する賞であって、産業的な革命に対するものではないので",
	"学費も自分で出しそうだったとのことで……",
	"完全に人を売るだけの会社にゃんねえw",
	"完全に泥舟って感じですね",
	"完全自動化はかなりリスクがデカいと思う",
	"完徹したのに全く眠れる気配がなく世界が滅んできた！",
	"完璧主義者がよ(泣)",
	"定常業務の運用方法とかアーキテクチャの理解とかDBの仕様の統一とかrailsとか",
	"定年間近（１年ちょっと）＋本人の生活は母親が見てるみたいな感じらしいので、どこまでやるかわかりませんが伝えます",
	"定期的に確認しないと使い切って行動不能になるので注意しながらやる",
	"定期的に送りつけてくるんですけど、ぼくは大好きですね",
	"実は全部大豆で取れる",
	"実際、何が筋が良いと思います？",
	"実際にやってるところを見せる(始めるイメージがわかないと調べる精神的コストが掛かるので)。好きになる素質がある人に勧める",
	"実際交流持ったら おい になりません？？？？",
	"実際問題、忙しい可能性大",
	"客に見せるところだから一番要望来て一番触る",
	"家を一人で選んで借りれる",
	"家族でさえ苦痛だったので",
	"家族を背負うって大変なんだと思いました",
	"家賃と福利厚生が月8万としても年収400まんえんくらいですよね。たぶん大手で安定してますよね",
	"宿願のために無駄にする時間もないでしょうし、夢破れたらやりましょう",
	"富士通とかおすすめですよ、でかいので(これはジョークなので絶対に信じないでください)",
	"寝れるなら寝た方がいい！",
	"寝不足だったのでは？",
	"対人だから駄目でした",
	"対人インピーダンスでなんかエッセイ書きません？すごすぎる",
	"対人インピーダンス！！！！凄い良い考え……",
	"専門外の人間で間に合わせてる",
	"小さいのから順に取り出せるっぽいから違うから",
	"小ネタ発見されすぎなんだよな",
	"小学生でそもそも実装できるのが凄い",
	"小指の第一関節が異様に痛い。",
	"少なくとも公共の場で暴くのは本当にまずい",
	"少なくとも損はしないです",
	"少なくとも言葉の上でお互いが関わらなくなることを喜ばしいと判断し、合意したわけです",
	"就職したほうが良さそう",
	"就職先あるいはバイト先として？",
	"局所解を抜け出して～というやつですね",
	"山登りは下がらないならとりあえず得するやつの貪欲に思えるな",
	"左と右で2つ値を取るからxy座標で考えた時",
	"巨乳じゃない方がいいですね",
	"差し引き15まんえんプラス？",
	"己を解き放ち幸せになりませんか？",
	"巻き取ったときにはもう時間的に無理だったとかでもなく、普通にっすか？",
	"巻き取りみたいなやつって",
	"巻き返そうという気は無いってことですよね",
	"布団でゴロゴロしながらできることだとなお良い",
	"席が足りないからそうならざるを得ないというなら、やはり不利に傾くのは間違いなく",
	"常にパニクってるミカみたいな",
	"常に意識してそういう語り方してみると良いかも？",
	"常識ないやつが書くならボーボボくらい味を濃くするかサム8になるか二択ということでは！？",
	"平文のマークダウンとか",
	"平日昼遊びたい的な？",
	"平面からサイコロ組み立てるやつはめっちゃ得意なのでアファンタジアまでは行かないはず",
	"年金はね、弱いともらえる",
	"年齢がインクリメントされました。",
	"広いか深いかの違いでしょう",
	"広さは時間で補えますが、深さは限界があります",
	"序盤は自分がしたいことより相手がしたいことをさせない方が強そう",
	"弱い人狼ほど大きい群れを作るんすよね",
	"弱い奴とりたがるのは化けの皮が剥がれるの恐れてるか、人足んなすぎて選んでる余裕ないか",
	"弱チャクラムとかかなり技魔っぽい",
	"弱者性と強者性を同時に競わされて変な気分です",
	"弱者男性問題も良いですが異常者男性問題も解決しませんか",
	"弱者男性問題も良いですが異常者男性問題も解決しませんか。",
	"強いので寝ることができる。",
	"強い人の動き見たりラッシュと飛びを見る練習しないと何にもならなそう",
	"強めの味方を背後から撃ったってことですよね、推測が正しければ",
	"強めの見方を背後から撃った理由は保身のスケープゴート作りってことですよね",
	"当時毎日記憶を失う博士の映画が流行ったのが原因だったと思う",
	"役員の整理解雇とかの話では",
	"彼らはプペルが観たいのではなく現実を見たくない訳です。",
	"後はもう、人間の善性を信じようという気持ちになってきた。",
	"後戻りができなくて相応のリスクのある選択肢だと思うけど、きみの人生だからきみが選ぶといい",
	"後方互換性とか些細な話だった、わはは……",
	"得手不得手があるだけで凹も普通よりつよいみたいな話やめてね",
	"心が複雑骨折すると目を閉じるんだと思います",
	"心のHPぼくの100倍くらいありそう",
	"心は一級品ですからね",
	"心理的に依存してるかもなので",
	"心臓に非難されてるような感じ",
	"必修単位と選択単位と必要な単位数と時間割表と大学にサイトへのログイン権と説明資料欲しいっす",
	"応援してます！！！！！！！！",
	"思ったより”おままごと”だったのかも",
	"思考より先に言葉出てるわ",
	"思考を検閲してる的な？",
	"怠惰なみんなは化学系に行かないようにしようね、あとバイオ。",
	"性格が良い集団よりは強そうですし",
	"性格ヤバい女は貧乳と決まっている",
	"性格悪い方が楽しめる",
	"性能で勝つ場合があるからなのでは",
	"怯える→ホラー→震える→がたがた→こわい",
	"怯える。→ホラー。→震える。→がたがた。→こわい",
	"恣意的に関わろうとした時点で、そうした方の嘘ですからね",
	"恥知らずじゃなければ良いと思います",
	"恵まれた人間へのひがみ、のような差し迫っていない脅威を殊更に強調するのは違うよね",
	"恵まれた人間へのひがみ、のような差し迫っていない脅威を殊更に強調するのは違うよね。",
	"悪いことして金持ちの役に立つのが個として生きる上で一番効率がいい",
	"悪意だとしたらもっとやりようある",
	"悪意ないのは分かってるんで大丈夫です",
	"悲劇とかバッドエンドとか嫌いだから強者の楽園に引きこもって下界の出来事を見ずに暮らしたい",
	"情報の圧縮方法って良いよねの話が長文になったらメタ的に馬鹿みたいじゃん。はい",
	"情報を圧縮する必要がある",
	"意図を確認するテスト(？)と三角測量(？)みたいなやつはあるけどテクニックに過ぎない",
	"意外と切ったら血が出そうな生き物だったのでヤベっとなってます",
	"意識が無くなることが死なら毎日ベッドで死んでるみたいなこと昔よく考えてた。",
	"意識的な行動で補正するしかない",
	"意識的に気を付けてる分本当にハテナになっちゃうんで",
	"愚者は経験に学び、賢者は歴史に学ぶとかいう言葉もう耐用年数切れてるでしょ。",
	"愛おしくなってきました",
	"感じ方の話はどれも正しくないとは言えないので、尊重したいですね",
	"感動を返してもらいますね",
	"感覚の面では格上なので",
	"慰めは良いんだ、臥薪嘗胆です",
	"懇親会つまんね〜が5月でした。スピード見限り",
	"成功を維持することの重要さを言い聞かせてるような気がします",
	"成功率の比較ではない？",
	"成果物に影響を与えないのであればカンバンも意味なくなりますよね",
	"我々はサーバーから配信されるdomを一旦落とした上でブラウザがレンダリングしたものを見てるので、ローカルのデータの扱いに何を言われる筋合いもない。",
	"我こそは変わり者ですという人いませんか？。",
	"戦士の目をしてそう……",
	"所々通俗心理学に依ってるから、そこは抜いて読むといいかも？",
	"所在地に障害負ってるの普通に3級くらいありそう",
	"所詮はテンプレートエンジンなのでhtmlをしっかり意識しながらやっとく方が後々強いかも",
	"手取りです固定残業制なので残業関係なしの最低ラインです",
	"手帳がまだなんで来てから見せますがそれ含めて相談する予定です。いやーヤバすぎますねこれ。労働が気力と時間をかけて売る行為であるとすれば他の人の1.5倍の価値を無条件で付けられる訳ですから…………",
	"手持ちの方が就活っぽくて良いと思う",
	"才のある人間は力に溺れて弱肉強食の世界観の中で自分を肯定しがちなのに全くそういう傾向が見えないのでフォロワーは偉いよ。",
	"才能かな〜！ガチで歳下に教えてもらいながらボコったのとめちゃ小さい頃に妹と親にボコられてたくらいなので",
	"才能だけ貰えません？",
	"打たれ強さで言ったらモモイなのでは？",
	"打診してみるそうです！。いい子なのできっと学務も親身に聞いてくれるでしょう！",
	"技術力はありそう、真ん中よりだいぶマシに見える",
	"技術的にはさておき、ちゃちゃっと物作れるならちょっと面白そう！",
	"技魔は技量に振って近接戦闘もできるようにした型",
	"抑制が外れたってことですか？",
	"投資やってみませんか？",
	"投資系の会社は金持っとる、悪くない選択肢だと思う",
	"抜き去っても成り立つのであればそれは不要であったのでは？",
	"拡張機能でエクセルまで見れたわね。web技術でできてるのでweb上で表示できるものならなんでも見れそう",
	"持株会は生株ではなくシュミレート分の現金を渡すことになっているが、退社する古株が多過ぎててんやわんやしてそう",
	"指示→生贄（専門知を持つかはブラックボックスとする）→AI→成果物というアーキテクチャを考えるときに、AIの能力を無限と仮定であれば人は勿論自分の意見よりAIの方を信用するわけなので、生贄が専門知を持っていたかは外部から推測不能ですよね",
	"捨て牌と自分の手配から残ってる牌をカウンティングして、どうすれば各々の行動が整合するかまで頂点の人は考えてるはず",
	"授業より大事なお話の方が学びになる説あるなw",
	"探して見つかるものなんですかね",
	"描きたいもの書き殴った",
	"改竄したいブランチは別の名前にコピーしておいて",
	"敗戦処理、なんて苦しい",
	"教えてくれてありがと",
	"教科書先読んどくとか…",
	"教育したら立場の争いになりますからね",
	"数字の括弧外れてませんか",
	"数字消しちゃって良いですよ",
	"数年のうちに各所でボヤ騒ぎ起こります、これはマジ",
	"数検わかんないな、公式テキストで良いんじゃない？",
	"文字ならローコストで扱えるのでMP回復したらAI絵の方に行く",
	"文意として視覚思考者を括ってない？",
	"断薬明けの刺激薬美味し過ぎわろた。",
	"新しく作るってんだからJavaとか含めて既存の全部が嫌だったんだと思う。かっこいいぜ……",
	"新作来てたので共有(返信不要)",
	"新卒ちゃんたちほんまに全員シゴデキ過ぎる。",
	"旗立てるって何やねんって感じで草",
	"日本語で0番目から数える人？。こわいんだが…",
	"早くブレイクしてくれー",
	"早朝からそわそわの慰みに始めたら日を跨いてた",
	"早期再就職の場合は再就職手当と比較して～～みたいなとこは伝えました！",
	"明るく元気な服薬ライフを送るためにも今後は肝臓ちゃんと相談しつつやっていかなきゃならない。",
	"明日は会社の人(先に辞めた)とスト６やる",
	"明日早起きして全部やる、全部。",
	"明日明後日やろっかなーみたいな感じ",
	"昔のこと思い出してる",
	"昔のぼくみたいなこと言い出したな",
	"昔の有名な人が感覚でこう言ってたみたいなのを法則として自分の中に取り込むとめちゃめちゃバグりません？。",
	"昔引きこもりのフォロワーが出前頼むと怒られて母親がタッパーに詰めてくれた食事の話を自虐的にしてたけど、小言を思い出して買ったきんぴらサラダとの間にあんまり差はない。",
	"昨日は夜を徹してF#とawscli周りを書いてたので今からあり得ないほど寝ます。",
	"昼夜逆転しそうだしビタミンD剤がいるなー",
	"時間で癒えたなって感じする",
	"時間というか、コミット量",
	"時間に乱数負荷するか……",
	"普段からそんなこと考えてる訳じゃないですが",
	"普段はマインドマップで整理してるんだけど(木構造が好きなので)取り敢えず一旦やってみるか",
	"普段天気の話振られたら内心ハテナマークなんですけど",
	"普段脳内会話で何話してるのかめっちゃ気になりますね",
	"普通なら”敵”ですよね",
	"普通にAIに解説させると捗る",
	"普通にcoursorにあります",
	"普通にこう、相手を無敵っぽいと認識すると酷いことしがちみたいなところがあるので",
	"普通にその辺の会社なら水でカンストと思います",
	"普通にコードの見た目かっこいいな",
	"普通にチュートリアル読みながら進めればいいぜ！。あとぼくもそんなやってない",
	"普通にナイスアイデアなので貰っていいか？",
	"普通に生きるには難しい時代",
	"普通の人なら、多分しないかもです",
	"暗黙の了解で一応上手く回ってる「てい」で話すのが念の為の仕草みたいな……ぼくもマジで意味わかんないんですけど",
	"暮らすのがやっとです",
	"曜日感覚狂ってた、もう退職日かと、もう1日あった",
	"書くのはまだ組み合わせ爆発の探索をこまめに枝刈りできるフィードバックループがある人間の方が強いと思う。読解はめちゃめちゃ同意見",
	"最も強い者が生き残るのではない、最も賢い者が残るのでもない、唯一生き残るのは変化できる者であるって本当にダーウィンが言ったんですか？。",
	"最低限の労力でモラトリアムの義務と向き合いつつ孤独に力を溜める",
	"最初(リセット後)は”init”",
	"最初は2000個とかあったらしいけど、これはこれとこれの組み合わせだよねつって1400、600みたいにどんどん減ってるらしい。でもきれいな証明にはまだ検証かかってたはずなので解くとお金がもらえるかも",
	"最初は切られたはいないと「そもそもわかんなくて草！」ってなりますね",
	"最初は意味のある場所以外つぶして内側に寄せてるのか",
	"最初は良くなりつつ途中から抵抗してくるやつかな",
	"最前列で本読んでるのがぼくです",
	"最強になりたいとかでいいか雑に",
	"最後にハッピーエンドになるから曇らせが許されるんじゃん！",
	"最後の最後は自分が苦しくて連続で上がらなきゃだったので速度勝負かけてきたと思ったらアレで",
	"最悪業者呼ぶ前に。回線→モデム→ルーター→pc。のどこまで無事かだけ確認しときたいっすね、話がスムーズだと思うんで",
	"最終ステージのボスラッシュ？ってなっちゃいました",
	"最終学歴Googleはカッコよくない？どう？しかもちゃんとコンピュータサイエンス",
	"最近はAIに読ませてる",
	"最近はもうブーストし力に溺れるために生きてる感じある。",
	"最近はテキストマイニングとかもやってる",
	"最近やたらジェイミー多いな",
	"最近やりたいTSも関数型",
	"最近ようやく鳴き無し覚えました",
	"最近酒飲むとき養命酒飲もうかなと思い始めた。",
	"月めっちゃ綺麗だ、都会のくせに。",
	"月給から同額の欠勤減額で0になるはずでは？",
	"有機の人なら聞いたことがなくはなさそうだが、思いつくほどじゃないと思う……",
	"有能さんがどうしてるかだけ教えて下さい",
	"有能は集まると金稼いで消えるしほんとにぷよぷよ過ぎる",
	"有酸素運動なら良いと思う",
	"朝から活動できる喜びよ",
	"朝方の２４時間営業のスーパーで刈り残された惣菜を買うとき母親の小言を思い出してしゃーねーなーって言いながらきんぴらとか買うのであの小言が健康に寄与していそうこれがないと重量あたり一番安いレンチン唐揚げ買い溜めとかしかないので。",
	"期待されるといきなり「はいダメー！」になるみたいな",
	"期待した分見過ごせなかったんだと思います",
	"期待値が下がっても優しい終わりにするのが誠意かなと",
	"本が手放しに信じられないのはそう",
	"本人が嫌ならやめますけど",
	"本人は良い子なんですけど無自覚に色々やっちゃって自己肯定感が死んでて可愛いです",
	"本名入ってたまあ昔バレてるはずだけど",
	"本州に来るに越したことはないな。ちなみに一人暮らし可能？",
	"本当によく出来たゲーム。やっぱ歴史あるものは基本的に質が良いですね",
	"本当に仰るとおりです",
	"本当に違うことを同じだと言ってるように聞こえます",
	"本日もすこぶる体調が良い",
	"本気の人が居てもおかしくない",
	"村でも人狼でもない不思議な生き物",
	"村人が殺し合いした村です",
	"村人とか人狼とか関係なく餓死した時代だったかもしれません",
	"来月も行われることになった",
	"東京っつってもそんなに真ん中に住みたいわけじゃなくて関東圏へのアクセスという人権が手に入れば良いんだよね？",
	"東京ってやっぱ有利だなって",
	"栄養が必要了解です！。取り敢えずアミノ酸めっちゃ取ります！！！",
	"株式会社hoge 採用担当様。はじめまして、hugaと申します。。AtcoderJobを拝見し、募集の内容に興味を持ちましたので、ご連絡させていただきました。",
	"根も一回動いてるからいいのか",
	"格ゲ誘われたのでいてきあすrustでbまで行けた！",
	"格ゲ誘われたのでいてきあす。rustでbまで行けた！",
	"桜井政博の世界作るには待ってます",
	"業で生きるので無駄にはならないはず",
	"業プロに飽きたときかな",
	"業プロやらせてほしーをなるべくいい感じにした",
	"業プロ他人の読まなきゃだからやだ",
	"業務委託でチームから切り離して週3で残っても良いと言われたが。まあ甘えなので辞めておく。引き継ぎはちゃんとやるからね。良い思い出だった。元気でね",
	"業腹だがドパミンアンタゴニストを摂取する",
	"極めたいなら、それでも良いと思うけど",
	"極限まで楽で自動的な感じ",
	"楽しいとは思うんすよね",
	"楽で楽しいことが必要",
	"楽園にかなり近かった",
	"楽園作りたいって言ってるの",
	"構文が簡潔でリッチだったり真のマクロが使えたりもする",
	"構造化データは大体jsonで扱うのが良いと思う",
	"標準一気に全部変えといてマイナーバージョンアップデートだとか抜かしているよ。",
	"標準偏差Sに対して有意な確率で判別できれば良いんだよね？",
	"権限付けました！！！",
	"横か〜偏頭痛か〜。それはヤバい方っすね",
	"横綱相撲しか取ったことなさそう",
	"機能追加なら良いと思う",
	"次はマリカあたりやり込むと修羅になれそう",
	"正直pythonはpythonって感じもある。すべてを煮込んだ混沌って感じある",
	"正確にはビオスリーHi",
	"正確には資本以外の勝ち目だけ潰してくれるですかね",
	"歯とかで齧ってわるかんじで。それで一週間とか様子見て違いがあるかやってみると良いかも",
	"死にそうなぼく「」(声が出ない)(口だけはい！と動く)。",
	"死んでも誇りを選びそう",
	"殺されて死なない？。と思ったけど結構スコア出てるね。きみやっぱAHCつよそう",
	"殺されはしないのだから──。",
	"母親は子供にまともな食事を与えたがるもの。",
	"毎日、初手からちょっと暗くて草",
	"比率が極端になりやすいが",
	"気が向いたら一緒に物作ろう",
	"汎用性意識して作るからまあ見てな",
	"泥を塗ったときに被害が大きい方がちゃんとやるだろうって話ですか？",
	"洋画とかでたまに見るこれシャーロック・ホームズが犯罪者を操るモリアーティを探るためにこういうことしたって設定が元ネタらしい",
	"流しに来てる奴ですよね",
	"流れ弾当たっちゃった！",
	"流体工学を見たときになんか使いて〜はありますけど飛行機とか電車とか見てもなんとも思わないっすね",
	"流石、前のやつもう一回試してコンサータ抜いたらスイッチ入りました……",
	"流石に3人はというのはある",
	"流石に今回BFSDFSで構築したの後から計算するやつ出たら絶対解くぞ",
	"流行るか含めて流れを聞きたいです",
	"渡された積み木を世界で一番上手に積めるだけで積み木が増えるわけではないって感じですか？",
	"温熱療法っていうらしい",
	"濃度が高すぎるせいで受容体の数が減少してるらしい。",
	"火力はさっきの方がありました",
	"無いことになってたのを直視したの方がより正確かもですね……",
	"無印ね、サンキュー覚えたわ",
	"無意識にやるのはだめですけど、やるぞってやるのなら",
	"無意識に気づくことができないはず。能力の欠如系に関しては仕方がない・改善できない",
	"無意識の癖になってるだけで意識してもできると思ってます",
	"無敵の人（他者から求められるために膨大な時間をインターネットに向けて研ぎ澄ます）と無敵の人（インターネットでも相手にされない）が居るっぽい。",
	"無水カフェインとして1時間で血中濃度最大",
	"無理があると思われる",
	"無理しない程度に返して",
	"無理じゃないですか？解決。周りが突然強くなるかきみが突然弱くなるかってことでしょ？",
	"無理な方が少ないですが、ハナコは無理ですね",
	"無自覚に不安定になってたら怖いなと",
	"無自覚視点漏れしませんからね",
	"無言で求めるタイプですし",
	"照れ隠しとかで言いそう",
	"煽りの言語センスが素晴らしいですねえ…",
	"熱めのお風呂にゆっくり入ると効くらしい",
	"爆速で切るってこと！？",
	"爆速聴牌で運ゲーが加速しちゃうのかな",
	"父親から「妹が帰ってきて欲しいと言っていた」と言われた。そげな言われたかて……",
	"父親から労組には深入りするなって言われてて草ですね",
	"父親が会社で金掛けて麻雀してたの見てたんですけど、会社でさんまは絶対嫌じゃないですか？",
	"片方にはもう片方の可能性に気付きようがないので",
	"物語を進めようと思ったら主人公に動機がいる",
	"特に用は無いですが、なんか話したいは話したいみたいな",
	"特定の、不都合な事象や予想に注意を注いでしまう（人間にはそういうバイアスがあるので厳密にはほぼ全ての人がそうですが、特に過度な）人々にとってそれを和らげる効能のある本かなと思います。",
	"特定のファイルを読んで動的に動くことはできてもプログラム本体は毎回コンパイルがいりそう",
	"特定の宗教へ見返りを与える余波として他の宗教にも与えずにはいられない",
	"特定個人を取って食う訳じゃないのでグロさがないですが",
	"特進クラスとかない？",
	"犬と縄張り争いする日々が──始まる。",
	"狂いを止める薬飲んで良い？",
	"狂って生きると気分が良い",
	"独自の強い倫理観みたいなのはかなりそうですね",
	"現代で一番深刻な差別これだと思う。",
	"現在はやめ→居ますが、来年から〜",
	"現実の人間を意味不明な設定で出すのやめろ",
	"現状の問題のある動作と、修正後の期待する動作。とか",
	"理屈が通じれば頭を下げられるような",
	"理知的な女に嫌な感じに詰められたいって言ってるの！",
	"理解できているか、理解できていないかさえ、ブラックボックスにできるのでは",
	"理解者嬉しくないですか？",
	"生きていくだけなら簡単な時代ですけど",
	"生き方とかではなく物理的に。",
	"生き死に掛かってるならまだしも",
	"生贄が外付けの責任能力として働きませんか",
	"生贄に専門知が必要まで言えないのでは",
	"産業医とか？いやでも本人が望んでるかわからんしな……。",
	"用途によっては出すけど",
	"男だし年下なんだが、ほんとにまずいだろ",
	"画像で…解釈は任せます。",
	"画像ははっつけられる",
	"画像処理とかスクレイピングとかGUI操作とかなんでもある気がする",
	"界隈が仲良しで活気ある→色んなライブラリのサポートが強いのデカいわ(Rustくんは定期的に大揉めしています)",
	"界隈でちゃんとお互いから学んでて良い",
	"異常erは凹凸のどっちに合わせても場違いになるから",
	"異常なのは性癖じゃなくてもっと根本的なところだと、どうか気づいて欲しい",
	"異常仲間がだんだん歪むのを見るのは辛い。",
	"異常者でないと異常者を書けない、つまり強みということ？",
	"異業種ならマシンガントークで専門用語話して終わり",
	"疎結合と高凝集ですね",
	"疲れたときにそっとエールでも贈りたいですね",
	"疲れてるのでマジでキモイこと言うとめちゃめちゃ長生きしてるロリに人生導いて欲しい。",
	"発想力とか機転の効いた返しみたいな部分で。なぞなぞ出題しまくるのはかなりアルゴリズムスペシャリスト",
	"発達に伴い人生は短調増加していく。",
	"登山どうすか！！！！！",
	"盲人の耳が良いみたいな話ですね",
	"盲点の窓か秘密の窓を叩かれると親密さが上がるみたいな",
	"相当クオリティ高いっす",
	"相手から見た自分が思考に含まれてるかってことですか？",
	"相手が馬鹿だったら自分が死ぬみたいなやつですか？",
	"相手にとって不足なしですね！",
	"相手の点数が分かるのまだよく分かんないです",
	"相談って緊急？。paypayでも可？",
	"省ける全てを省いたなって感じある",
	"真rust(マクロ)やるかあ",
	"真のrust解放せずにやるのは厳しい。本当にやるならproconio側に手を入れることになる",
	"真ん中のは絶対やめた方がいい",
	"真ん中はマジでやめとこ",
	"真人間になるとTLで特定のフォロワーと会えなくなって困る。",
	"眠らなきゃ！！！(脅迫)。",
	"眠れなくなる覚悟があるなら",
	"眠れるくらいがいいかも。てかなんか気合い入れるん？",
	"睡眠不足は悪いことばかりではなくて、鬱を軽減するらしい。",
	"瞑想したらやるべきことに手がついて良かった",
	"知らない人から知らないあだ名で声かけられまくってたわ",
	"知りたいことってこんなんで良いの？",
	"知り合いがそこで死んでます",
	"知見を得ました。ありがとう！",
	"短い一筆書きって循環セールスマン的なヤバいやつじゃなかったっけ",
	"砂の惑星の暗いけどさっぱりしてるのかっこよくてすき",
	"研修……？お絵かきの……？",
	"研修期間に金出さないのって合法だっけ",
	"確かにぼくにはわかんないですね",
	"確かにリアルは重くてよくないです",
	"確かテスト実行はめちゃめちゃ遅くてTLEになるコードでも最後まで実行するケースがあったはず。提出前の実行と環境を共有していて、テスト実行を投げまくられたとかありそう",
	"社のつよつよくんのpcずっとアクティブなんだけどマイニングでもしてる？。",
	"社会ってぷよぷよです(言い過ぎ)",
	"社会性がなく能力があり所属を嫌い突発的な利益を”狩って”暮らす人間を人狼と勝手に呼んでいるんですが",
	"社会性がなく能力に頼って生きてきたので",
	"社内政治なんていつ回収できるか分からないのに",
	"社長にも向いてるみたいなのでAはもう無惨みたいな感じなのかも",
	"社風はさておき成長環境はありそうよね",
	"神殺し成し遂げてて──────草",
	"禿げる程度で済むならやり得に思いますけどね",
	"秘伝のタレになってる時点で半分燃えてるんですよね",
	"秘伝のタレを使えないとまずいからマイナーなのが指定されるわけで",
	"税金のことを考えるなら、もっとですね",
	"究極に都合の良い理想の美少女を表現したくて、理想の美少女は知的である必要があるが、その表現方法は分からないし今まで見てきた人間の「こういう奴いるよね」が本当に正しいのかはわからない",
	"空気悪くなったら「あーあと仕事やめたんすけどまあ心配しないでねw」でぐちゃぐちゃにする",
	"空間思考者は代数を理解できないのでは？",
	"突然バチバチの尊大型ASDになっちゃった",
	"立ったまま寝そうっす。",
	"競プロerめちゃめちゃ同窓おるわ",
	"競プロ。プログラミングの一種である。趣味の一種である。就職活動の一種である。サービスの一種である。みたいな",
	"競プロっぽいのはプログラミングを本当に書ける人間であることを、webアプリケーションはディレクトリ構成とか抽象化の粒度とか開発のベストプラクティスを知ってるかを見られる",
	"競プロっぽいコーディング試験と、こういうwebアプリケーション作ってきなっていうコーディング試験がある",
	"競プロはほんまに凄い",
	"競プロをパーティゲームと認識している？",
	"競プロプログラミングの一種である趣味の一種である就職活動の一種であるサービスの一種であるみたいな",
	"競プロ以外だと。レースコンディション？頭がおかしいんじゃないですか？動物たちが住む森や自然を護りたい……ってなる",
	"競プロ界隈のいざこざを見て普段いい人っぽい人が過激なこと言うとうぉ…ってなるけど全てに露悪的で突き抜けてる人間は逆に平等で気高いなと思いました。",
	"競プロ界隈より適した場所なさそう",
	"競争に勝った後の余力を組織の強化に回すわけです",
	"競技プログラミングとマイクラが好きな民、多分Factorioとかやるとかなり人生台無しにできると思う（ぼくはFactorioもマイクラもしっかりやったことがなく、完全な偏見でものを言っています）。",
	"笑い事じゃないけど草",
	"筋肉の周りに筋膜っていう板があるからそれを伸ばすように全身の姿勢で引張応力を掛けるといいかも？",
	"算数してる時以外は言語だと思うけど",
	"管掌する人間が同じでそいつが人事権持ってれば大丈夫なんだよな",
	"節税スキームの一部に組み込まれるのが一つだろうということで、宗教法人の設立を考えた",
	"粗大ごみとか、市役所に連絡して持って行ってもらわなきゃいけないとか、。そういう日常でたまーに起こるレアなアクシデントに対処する常識的なやつがあれば大丈夫だと思う",
	"精々トライアンドエラーで当たりを引けるよう試行回数を増やします",
	"精神が若返ってきて変わった人間を見て人間を理解していきたい気持ちがもう一回出てきた。",
	"精神科の血液検査結果貰いました。",
	"精進も要因ではあるにせよ",
	"精鋭障害者ってなんですか？。",
	"糖がオースで終わる→トースじゃね？→検索。これが唯一の突破法っぽい",
	"納豆と青汁がワルファリンと相性悪いらしい。",
	"純愛ってシチュエーション大体一緒すよね。これ言うと戦争始まっちゃうんですけど",
	"純魔がシャゲミで技魔が剣mii",
	"純魔は近接が強くない遠距離キャラ",
	"素晴らしい場所だった",
	"細かい処理は一行ずつコメント付けさせて楽してる",
	"組み立てちゃったやつは在庫になっちゃうから安値で売るしかねえ！ってときある",
	"組合とか、奉仕なんだからやめればいいのに",
	"組織論語って良いですか",
	"経済はゼロサムゲームなので",
	"経済はゼロサムゲームなので誰かに損をさせないと儲けられない",
	"結局pythonって使ってる人が多いの一点で神なんだよな。人が多ければ便利なものが生まれるしメンテもされる",
	"結果聞かせて欲しいまであるな",
	"給料低いんで…っていって",
	"絵じゃなくて図じゃね",
	"絵の方はどうするか、AIで書こうと思ったけどリアル調が強く漫画的な絵（輪郭を強調してフラットな色を塗るような）を出力するのは骨が折れそう",
	"絶対Rustちょっと書けるって言った方がいい",
	"絶対振り込んじゃいけなくて涙",
	"絶対浮くぞい(既に強すぎて浮いててノーダメージそう)",
	"継承と再利用って感じ",
	"綺麗だね。ハノイの塔lv100的な？",
	"綺麗で良くないですか？",
	"総務が終わると、終わります",
	"練り上がったインターネットピエロみたいだ",
	"缶の中だと頭一つ抜けてる",
	"考えが当たってて嬉しい！。",
	"聞く限りそうなんじゃないの？",
	"職場にマジで体調ヤバそうな人が居る時ってどこに助け求めればいい？。",
	"肉、乳製品、カシューナッツで良いかも",
	"肝臓悪いは全然わかるんだけど、やっぱり血小板が基準値超えて多いな〜。",
	"背負いきれない範囲まで自分にするのは弱いと思います",
	"能力あれば全てが許されるベンチャー",
	"能動的に探したらキモいよな流石に",
	"脳からアミノ酸が抜け切って無になってきた。",
	"脳は信号が何度も流れた箇所をミエリン化して同様の操作のコストを下げるので、何度も行ううちに労力なくできるようになることが考えられ、機会を増やすことが習得に肝要なので",
	"腐女子が見たら大喜びしそうな感じで、どろどろの思い出話してます",
	"腰が重いタイプですか？",
	"自他境界はっきりさせて〜",
	"自信過剰なのかもしれません。相手が高そうだとチャンスに見えちゃうんですよね、ガード落としてインファイトしそうなので",
	"自分が代数バチバチだから勘違いしてたわ",
	"自分が本当にやりたいことから目を背けるなと言われた、奇しくも他人に言った言葉が自分に返ってきた形",
	"自分が狼だったことを忘れないで欲しい",
	"自分が考えたことだけ覚えてる",
	"自分だけ助かってごめんねみたいな",
	"自分だけ給与交渉する方が余程マシでしょう",
	"自分だったらこうするけど評価値激悪いなぜ？の答えがかなり先にくる苦しいゲームだ",
	"自分と他人の境界が曖昧で、半分自分みたいになっちゃうともうなんか見過ごせないみたいになっちゃう",
	"自分によくしてくれる存在に無限の益を与えたい",
	"自分に入ってくる益の増やし方って。* 所属している組織全体を強くする。* 組織の中での相対的な競争に勝つ。の２種類があると思うんですよ",
	"自分のPCに異常な愛着持ってる。",
	"自分のこと分かんなすぎて",
	"自分の中での場合は「多機能なのに権限の階層は深い」があり得るって理解であってます？",
	"自分の人生にも関わるしな",
	"自分の魂の形に聞くしかない",
	"自分は8/15〜9/27までなので一応12.5ヶ月あるはず。まあ150日なったらそれはそれで",
	"自分はfor書くときに。丸の中に数字が入ったものが一列に並んだやつ。Excelみたいな表に色の違う丸と数字が埋まったやつ。ルービックキューブの層ごとに丸、三角、四角みたいなのが分かれた奴が浮かぶ",
	"自分は「そういう人が居たら確かにそうなるよね」のような一つ捻った盲点の表現が好きなのかも",
	"自分へ: 。- 誘ってもらってるマダミスの返信絶対やること。- エナドリを飲むな",
	"自分も能力に対して権威主義的な部分があり、強い人が大好き",
	"自分より強いエンジニア集めて権力でペアプロ義務付けたい",
	"自分用だから全然良いんだけど",
	"自宅でサーバー公開しよう",
	"自己理解になるなら是非",
	"自惚れじゃなければ何してもそこそこ上手くいくと思う。でもやりたいこととかないな",
	"自然と生き物のたくましさを感じます",
	"自然言語、難しすぎる",
	"自然言語習得した過ぎて泣いてる今。",
	"自由のセンスあり過ぎてこのままだと「雨の中傘を差さずに踊る人間」になるけどどうする？。",
	"自由を確認したがりそうですし",
	"自覚があるなら良いんです",
	"自認として変わってないんで",
	"興味あるけど時間ないかも",
	"舐めてるようなら殺しましょう",
	"良いことだ。君がまともな教育受けられるのはまじで良かった。そうじゃないともったいないしな",
	"良いじゃないですか、誠実にされたらむしろ辛いですよ",
	"良いところに潜り込みましたね",
	"良いと思う。まあ数年前よりかなり成長してるからそのまま行けば良いかもだけど",
	"良いね！Juliaのライブラリ壊れて泣いてたけど別にpythonで良いか！",
	"良い企業はそこまで求人に切迫してないってのがあるので。良さそうであればアタックしよう",
	"良い空気吸ってますねえ",
	"良かった。ありがとう",
	"色々できる人はいいな",
	"色々便利なコマンドとか用意してある",
	"色んな能力の価値を減らしながら、欲がないので金の力までは破壊してくれないわけですよ",
	"苦しい労働をし保存した稲をみんなで共有してちょっとずつ食べながら生きます",
	"苦労してて、ちゃんと大学いかない人に苦い顔してる系なので、まず行けると思います",
	"英語だとvariableとかだけど、普通に変数で良さそう",
	"英語はSVOなんだけど、Sは自分かミドルウェアの２択だからいらない",
	"草、時間が無駄にならないなら良かった",
	"落ち込んでたらなんかしてあげたいですね",
	"薬がぶ飲みして動いてるからピッタリ",
	"薬ないと動けないんだ",
	"薬剤師さんと長話しちゃって知的好奇心が満たされた。",
	"藤井聡太の昼飯見て僻んでるのは理解できなかったけどあの歳でスレッドリッパー所持してたのは流石に羨ましい。",
	"虚無のハクスラゲー大好きなのでほりほりドリルでニコニコになった",
	"血が回ると頭回復するから",
	"行ごと削除が強かったなら、罠なんだろうねえ",
	"行動できて話せるだけで十分よ。まじで環境がアレだったっぽいな",
	"衣食住もんだいない？",
	"被害者の人は恨んで良いと思います",
	"複数の星(？)からミックスイン継承ってできるんですか？",
	"襲撃しに行ったら福田村だったみたいなノリで草",
	"要するに、AIの能力の向上によって依頼者の世界観が変わるかの仮定が違ったので意見が異なったってことですかね",
	"要するに、正確性の面で失敗しない意識が強い人間に性能でまだ負けてるってことですよね",
	"要するにこれも人を操作できるというのが悪いことして金持ちの役に立てるということ",
	"要するに最後の博打ってことですよね",
	"見つけたらぜひぜひぜひ、くれ",
	"見てわかんない人も居ます",
	"見にくいけどチェックボックスも入ってる",
	"視覚思考者は学校の勉強でつまづくって書いてあったけど記憶力で全部殴り倒してる可能性あるな",
	"親会社が可哀想過ぎる",
	"親会社に相談窓口みたいのあります？",
	"親会社の面子ぐちゃぐちゃにしてるってことですよね",
	"解いたら何してくれる？",
	"解けたらリンクください",
	"解体で許してくれるの……？",
	"言うほどなりたいかな……。めちゃめちゃ優秀なのに組合で謎の労働させられ過ぎてちょっと疲れてそう",
	"言ってくれれば直します",
	"言わないより言う方がぼくは嬉しいです",
	"言語処理はホットな領域だしな。マルコフ連鎖は1世代前感あるがまあテキストマイニング的な見せ方なら面白いかもしれん",
	"言語思考者についてはサポートの必要性について一つも出てきていないので",
	"記念なでしこ？うーんいいかな…",
	"記憶の宮殿良いよ、やってみて",
	"訪問営業も尋ねた来た人を無碍にしないという信頼関係を破壊しながら金を生み出してる",
	"許されたら別ですけどね",
	"診断が同じになるということなら分かります",
	"評価関数においてF measureの方が希少な失敗を重く見るので昨今ではaccuracyに取って代わろうとしています",
	"評価関数の違いですか",
	"話が早くて何よりです",
	"話が通じる程度のバカであることを祈ります🙏",
	"認証してないペイペイで良かったっけ？",
	"誤魔化すか受け止めるか迷ってましたが追撃で誤魔化すに振れました",
	"読むのはいけるはず、余裕で",
	"読むのは早くなるんで大丈夫です",
	"誰かの血だなと思いながら飲んでますよ",
	"誰が誰とどうなってるか分からなくてもう頭爆発する〜",
	"誰にさせるかって言ったら多分国が一番良い",
	"誰に頼んでも途中でAIが入って同じになる世界の信用ってなんですか？",
	"課題が1.2倍難しくなる頃にはきみは3倍強くなってるよ",
	"調べた限り社員の待遇も良くなさそうです",
	"調べればぼくに聞かなくてもわかるが、そう",
	"論理的思考であることの条件の一つは概念同士の包含関係がどのようになっているか、抽象的で語られない部分を含めて認識し切った上で、その中でどの階層が結果と結びつくかを把握できることだと思いました",
	"論理的思考を文字に書き起こせることはまた別のスキルかもしれん",
	"謎が解けてハッピーみたいな世界観なんですかまさか",
	"貧すればってやつですね",
	"貧すれば鈍するって時間とか気力もそうですよね",
	"貧乏ゆすりはあんまりゲージ消費してないかも、個人の感覚だからわかんないけど",
	"買収されるときに「我々は何も失敗しなかった」と言い機会損失こそが失敗なんだよみたいなビジネスイソップ童話になってた携帯会社、普通に携帯用OSに大金注ぎ込んだ上で開発が遅れまくってたらしくて話違ってきそうだなになっちゃった。",
	"資料とかちゃんとある？",
	"資格取る授業とかある？",
	"赤字になってもそういう系の会社に行きやすくなるよなあ！",
	"起きたらすぐ散歩するとちょっといいかも。なんか目的があるといいね。近所の自販機にジュース買いに行くとか",
	"起きて冷凍庫見たらサンドイッチ入っててマジで草",
	"起きて冷凍庫見たらサンドイッチ入っててマジで草。",
	"起きて脳が冴えるとまた怯えが発生し意味のないネタツイを繰り返すようになるでしょう。",
	"起きました、今度こそ中途ではなく本起床です。",
	"起床、ABC逃したの痛い",
	"超新星爆発しちゃったか〜",
	"超能力ないとド初心者に負けそうで怖いんですか？？",
	"趣味と孤独を愛する生活、心身が健康であるうちは謳歌できるとしてもその先は。",
	"趣味をやってしまっている。",
	"足りなかったら別途でお願いしあしゅ！",
	"身だしなみ大事だしな",
	"身内には優しくしたいです",
	"車載ってvscodeいらないんですか……？",
	"車載はまずお絵かきを設計っていうのやめてください…",
	"転職サービスとかがそう",
	"転職活動自体は結構前からゆるーく継続してるみたいでした",
	"輪郭線の強調は多分そういうソフトがあるだろう、色だけフラットにできれば後処理で雰囲気は似るか",
	"辛くならないんじゃなくて、最低限動けるようにするとか、枕に頭押し付けて唸る時間が減るとかその程度だった",
	"農耕民族としては生きていけないっすからね",
	"辿り着いたら絶句すると思う",
	"近々で要る？。ぼくも親に借金してるくらい金ないので二ヶ月後とかなら……",
	"返しきれておらずすみません！。先ほどコンサータ貰ってきたのでまともになると思います！。リフレックス抜きます！",
	"送ったケーキみんなで食べてるところ送ってくれた",
	"送別会じゃなくてお疲れ様会か……。ごめんね、本当に",
	"送別会で大好きな上司にVRCのアバターのスクショ送られてパブリックで会ったらよろしくねって言われた",
	"逆に、再発明してたんですか？",
	"逆にそれ以外学歴の欄に書けないから注意した方がいいですね",
	"逆にケイくらい突き抜けて大人びてればむしろ良いんですけど",
	"逆に今専門知が必要であるとすれば、AIの性能を超える場合があるから",
	"逆に刺激薬飲むと眠くなることあるんですが、答え合わせか？。",
	"逆に言えばそれだけ汎用性があって強力ってことだよね",
	"逆張りせずjuliaを使えば良いものを",
	"逆恨みとかありません？",
	"途中で変更も多分できる……はず",
	"通さない→とーすで検索。無理。。角じゃない→まるで検索。無理",
	"通りで愛されてると思った",
	"通話したフォロワーの第一声が「ごきげんよう」でびびった。",
	"速100なので多分切り方は正しそう",
	"速いに越したことないからな",
	"速度と打点のトレードオフの関係はそのままで比重が速度寄りに傾くと",
	"連日ありえないほど寝ている",
	"連日考え事に気力使いすぎて鬱病になるを繰り返し鬱病になる直前で止められるようになってきた。",
	"道徳を身につけるTシャツ。カービィ好きそう",
	"遠距離キャラだいたい近距離強くて草",
	"適当に拾ってくれば？",
	"選択肢が多いほうがつよいのは世の常ですね",
	"邪悪で優秀な人間を集めたい",
	"部下とか全部捨ててはよ転職しろや！！！",
	"部外のリテラシーがヤバすぎる！",
	"部活に熱心に誘った人が経験者だったフォロワー、流石に物語始まっちゃうでしょ。",
	"部署で割ると部署単位ではうちの部署は人を増やしたいけど他は抑えて欲しいみたいになるんだよな",
	"郷土料理の一覧とかでわんちゃん？",
	"配られたカードで最大限闘う意志を感じました",
	"酒と眠剤を飲むと瞑想結構長い時間できるかも。",
	"重金属汚染の治療ではそれと拮抗する普通の金属をめっっっちゃ摂らせたりします",
	"金と安定より時間を選んだのだからそれが良かったと己に証明する必要がある、そうでなくては後悔するので",
	"金どんくらいあるの？",
	"金持ちになったら救ってあげたいっすね",
	"錯体外路出てきたので仮眠を試みる",
	"鍵いっぱい持ってたらどれか嵌るみたいな？",
	"鍵垢を見ろと過去の自分に言われたが鍵垢が大量にあるので一応全部確認するハメになった。",
	"長期的にはそっちの方が良い気もします",
	"長生きできて羨ましい",
	"長野って同業他社のメーカーあるんですかね",
	"開発費が運用費に転嫁…",
	"間に合いませんでした……きみは？",
	"間に缶あるときの立ち回りマジで終わってる",
	"間違えたかも。logicoolのでっかいボールついてるやつ触ったことあり？",
	"間違えて払った分を「間違えて払ったので返して下さい」だとあります？",
	"間違ってるだけで動くね",
	"間違って払った分が経理部門のミスと取られるとめんどくさくて慌ててる……？",
	"関数型。関数型。nimも関数型っぽい",
	"関数型になりたくて外部ライブラリで型をめっちゃ厳しく検査したいみたいな挙動するときもある",
	"関数型言語向いてそう",
	"闇の性癖(虐めたい)もあります",
	"隣がもとまる←わかる",
	"集団のみなさんはそのために色々嫌なこと我慢してるわけですし",
	"集団生活できるんだ……",
	"雑魚いけど担任としては満点の対応かもしれん、いいね",
	"雑魚にそういう言葉を当てるとなんかストレス感じるらしいから極力公の場ではやめたほうがいい",
	"離れすぎてもいけない",
	"難しい案件ソムリエだったとかですか",
	"電子書籍で買ったから",
	"電源じゃなさそう。かなり壊れてそう",
	"需要が少ないんで、欲しかったら予め予約しとけってことなのかなあ",
	"露骨にその辺いいねしてないかも！",
	"青ざめるからブルーフィルム←間違い",
	"青と黒を混ぜて群青色を出すようなことは理論上できそうだが、ぼくも人間の複雑な気持ちを学習していないという大問題があった",
	"面の皮チタン製で凄い",
	"面白い時代に生きてて良かった〜w",
	"音に過敏になってその波が脳を通ったような感じがする",
	"項目応答理論ってやつね",
	"順番つけて最適を選んでないから貪欲とは違うのかな",
	"頑張ったのは分かった！もう散体しろっ！",
	"頑張ってみたけどエリートに幻滅したのかも",
	"頑張り自体が偉いのではなく頑張って結果を出したことが偉いのだが、そこを褒めると生々しいので人間は頑張ってて偉いねと言うわけです。",
	"頭のどの辺が痛いん？",
	"頭の横が痛い時は、詰みっす",
	"頭出しと根回しはしっかりしないとな",
	"頭回ってないかもです",
	"飛行機0-2でまけ。いつかかつ。あとmayaえっちでヤバい……おかしくなる……",
	"食事してコンサータ、リポD、QPヒーリング、Comp入れる",
	"食費は切り詰めれば4万くらいか？",
	"飲食ってひょっとして魔境ですか？",
	"駒が増えなくてご愁傷様ですがより良いですね",
	"髄鞘形成が意識しない形で起こることも元々あることも(表情の把握など一部のタスクを除いて)無い認識",
	"高い点と低い点を上下左右で二つ配置する分布くらいしか真似できなさそう",
	"高専でもpythonだしおっけおっけ",
	"髪ってめっちゃミネラル使うんですけど、ミネラルって特定のを取ると他のが排出されちゃうらしいんですよ",
	"髪の色とか、ブーツとか、綺麗すぎる",
	"髪はVRで増やしましょう",
	"髪剃ったらドン引きされちゃって",
	"髪剃るってそんな過激なことかな",
	"鬱の患者は有意に体温が高くて、汗を出す機能が阻害されてるのがセロトニンと影響してて〜みたいなの読んだ",
	"魂が篭ってるってのは自分がモチーフって話ですか？",
	"（discordは罫線が短くてカッコ悪いな…）",
	"（家事とかの意味で）",
	"１０を売る人な～んだ？",
	"２手分読んで相手が打ちたい場所は先に打つ",
	"２進数で桁が足りる範囲を全てカバーできるのか",
	"３と互換性全く無いしな",
	"４０位まで貰えるんじゃ？",
	"８日はやか→ようからしいのでこれだけっぽい",
	"＞ディープラーニング関連案件のコンサルティング、受託開発及び業務委託。まずコンサルって入ってる時点でちゃんとプログラミングする会社じゃない。その上受託とか業務委託とかって大したことしてない、技術力も低い人が多い印象",
	"？プログラマ的に言えば古文クラスは学問クラスを継承してる",
	"｜←これって左のデータを右に渡すPowerShellですか？"
]